the
of
and
to
a
in
is
for
that
are
on
The
as
with
by
we
be
In
from
this
or
an
can
data
which
not
We
have
it
knowledge
our
all
using
set
each
used
1
A
between
=
different
number
two
This
their
such
Figure
more
For
also
use
has
these
one
entities
at
based
other
ontology
information
approach
query
results
semantic
2
than
Semantic
been
only
.
domain
-
entity
model
into
Web
work
:
its
similarity
they
if
was
where
some
same
system
,
but
user
when
first
about
concept
then
Data
properties
graph
A.
Table
most
2017,
t
terms
To
how
However,
over
were
∈
M.
both
pages
will
0
process
research
concepts
do
order
extraction
RDF
Knowledge
given
relations
et
specific
J.
values
features
new
problem
SPARQL
example,
search
patterns
approaches
class
It
case
evaluation
may
algorithm
i
3
relation
performance
three
time
r
dataset
while
–
e
possible
Section
there
4
•
S.
text
As
datasets
large
part
s
proposed
5
Linked
International
users
defined
method
property
shows
those
C.
Proceedings
)
al.
any
related
queries
Our
USA
similar
them
context
techniques
generated
R.
copies
methods
provide
OWL
documents
Conference
many
could
key
available
learning
well
would
language
without
p
value
D.
DBpedia
very
MeSH
corresponding
represent
L.
analysis
best
framework
make
nodes
should
through
+
no
extracted
instances
like
relevant
shown
task
present
ACM
does
provided
1.
axioms
considered
document
pattern
presented
n
study
Austin,
base
contains
since
An
P.
input
ranking
representation
l
able
following
mapping
rules
described
level
test
paper
quality
T.
annotation
measure
represented
within
result
These
matching
ontologies
particular
space
Information
content
data.
linking
score
list
2014.
c
systems
6
find
support
target
topic
December
TX,
multiple
show
whether
allows
generate
so
human
news
propose
resources
classification
links
made
feature
standard
example
identify
life
web
P
obtained
because
components
measures
need
word
training
K-CAP
function
general
selected
1:
evaluate
linked
requires
several
10
4–6,
global
C
Ontology
full
models
found
important
common
events
out
tools
vector
G.
better
existing
planning
University
associated
section
according
current
main
types
words
automatic
compared
define
single
structure
type
Thus,
further
relational
top
consider
must
2013.
E.
named
performed
second
sets
(e.g.,
additional
applied
connected
extract
initial
tool
2011.
being
high
up
what
classes
describe
f
;
across
corpus
event
metadata
others
size
thus
de
2015.
7
F
[1]
containment
scientific
triple
D
[5]
accuracy
[4]
among
results.
application
higher
total
2.
2:
Science
due
generation
i.e.,
semantics
topics
Springer,
algorithms
automatically
digital
machine
via
allow
clustering
pairs
source
&
citation
compare
future
step
way
Recall
[3]
identity
precision
software
various
Entity
R
annotated
benchmark
often
respect
Finally,
On
average
candidate
experiments
policies
provides
(2)
8
H.
[10]
distance
levels
K.
[2]
contain
correct
including
output
previous
retrieval
scores
uses
certain
even
selection
F.
already
focus
improve
represents
visual
2012.
E
X
[6]
developed
instance
less
social
?
[9]
against
authors
calculation
experiment
include
least
link
3.
design
distributed
elements
o
post
therefore
(1)
1,
Since
Therefore,
[8]
and/or
documents.
every
vectors
e
LOD
capture
d
form
four
instance,
paths
wikis
Precision
[7]
amount
crowd
directly
dn
might
much
process.
required
science
translation
If
cannot
designed
node
original
recall
visualization
/
Each
Language
advantage
apply
dataset.
description
end
good
paper,
project
sources
us
100
Computer
N.
Using
[13]
still
threshold
under
All
Extraction
[11]
formal
individual
novel
ontology.
point
prior
term
1.00
4.
B.
NY,
annotations
axiom
created
hard
relationships
2009.
F1
embeddings
explanation
ground
next
range
structured
(see
While
answer
attributes
cluster
implemented
k
keys
means
takes
textual
>
[12]
[14]
called
expert
gold
identified
pair
per
perform
string
English
Journal
addition,
containing
focused
personal
positive
studies
2015,
ACM,
Learning
after
cases
create
decision
detail
object
theory
→
(b)
Given
S
They
When
comparison
complex
computed
degree
evaluated
fact
manually
needs
obtain
real
statistical
technologies
works
2,
articles
complete
during
examples
includes
medical
natural
ones
select
useful
|
3:
Proc.
commercial
contexts
dataset,
difficulty
drug
p,
plan
questions
representations
tasks
who
(e.g.
2010.
G
M
Research
alignment
approach.
collection
data,
generating
name
notice
policy
question
resulting
small
solution
state
technology
(3)
(a)
Workshop
another
definition
names
permissions
resource
spatial
#
ABSTRACT
Algorithm
INTRODUCTION
Note
REFERENCES
along
distribution
edges
having
i.e.
mentioned
ranked
representing
task.
truth
y
(the
<
Artificial
Computing
Some
aim
clusters
component
computer
copy
difference
facts
granted
processing
produced
projects
rather
reasoning
reference
role
u
−
5.
Provenance
USA,
account
automated
combination
composed
consists
entities,
methodology
overall
page.
taken
temporal

2008.
2015
2016.
Bee
Open
TF-IDF
There
applications
bear
follows:
geometry
graph.
identifying
introduced
quiz
run
them.
(c)
2017.
AOI
Listing
Query
case,
classroom
considering
fee
goal
implementation
introduce
labels
permission
produce
that,
(i.e.,
ACM.
Although
Copyrights
IEEE
N
SUMO
Y.
[15]
answers
appear
basic
datasets,
disease
five
graphs
honored.
languages
m
refer
requirements
rule
take
{
}
I
above
added
cell
index
kNN
local
profit
see
tweets
whose
Association
By
Computational
Definition
Furthermore,
New
Random
T
abstract
aggregation
discovery
final
increase
lists,
researchers
simple
technique
understanding
version
20
Additionally,
Permission
descriptions
indicates
item
length
logic
model.
open
otherwise,
owned
servers
subset
v
0.00
From
Moreover,
Request
World
benchmarks
check
compute
credit
e.g.,
either
fee.
finding
frequency
module
negative
parts
points
predicates
problems
redistribute
republish,
subject
weight
work,
(
2004.
3,
Abstracting
Data.
One
Results
applying
background
collected
complexity
datasets.
describes
explore
geometries
included
match
significantly
steps
2007.
Adimen-SUMO
CQs
K
bases
change
classifier
country
details
embedding
experts
extension
few
interpretation
knowledge,
participants
permitted.
potential
propagation
providing
recommendation
require
respectively.
x
(i.e.
6.
Fig.
MAG
Ranking
SNOMED-CT
SWR
W.
approach,
bar
database
describing
functions
highly
improvement
interaction
j
just
lower
necessary
ontology,
predicate
presents
queries.
rely
specified
12
4:
Conference,
Core
Germany
ISBN
Spanish
[17]
calculated
confidence
explanations
hand,
last
limited
line
maximum
now
objects
recent
reduce
sentences
table
AND
Automatic
Concept
Number
Technology
Then,
[18]
build
building
discovered
engine
entities.
exploit
geometric
help
identification
missing
ontologies.
publications
sentence
triples
underlying
variables
video
∪
0.5
Another
HARE
Let
October
[16]
assumption
completeness
corresponds
determine
domains
enough
image
items
log
makes
map
mappings
model,
path
reported
share
strings
valid
←
(and
(i)
After
B
Engineering
I.
L
Medical
aims
al
cases,
choice
derived
difficult
discuss
enable
highest
illustrate
interactive
observed
performing
phase
relevance
system.
usually
2006.
Natural
PATTY
Wide
behavior
computational
coverage
decide
direct
efficient
graphical
interesting
low
outperforms
process,
propagate
relies
shared
too
(ii)
1)
9
V
address
adverse
appropriate
area
chart
comparing
depending
experimental
exploration
geographic
hypothesis
indexing
nature
∗
15
FOL
Graph
J
Named
O
Q
SIBKB
basis
candidates
classified
combining
constructed
cosine
creating
detection
discussed
done
error
evaluating
extracting
impact
label
making
partial
probability
section,
times
50
Based
Web,
With
activation
analyze
before
changes
characteristics
combined
construct
contextual
criteria
importance
increases
properties.
specification
spreadsheet
testing
time.
together
understand
(s,
Evaluation
F-measure
First,
Systems
UMLS
V.
always
attribute
computing
concepts.
core
detailed
development
execution
formulas
graph,
had
hybrid
mapped
patterns.
rank
recognition
relations,
similarities
topological
utility
variety
world
is
(in
16
2005.
3.1
7.
DOI:
Equation
Most
User
[19]
actions
b
becomes
biomedical
cells
choices
dependency
depends
dimensions
disambiguation
diversity
explicit
features.
get
hence
interface
major
page
performs
semantically
stored
transfer
user.
.14
2003.
Keywords
Machine
Palisades,
Twitter
University,
access
achieve
around
assume
classify
easily
expressed
graph-based
h
indication
known
matches
overview
particular,
query.
scholarly
significant
space.
starting
story
syntactic
system,
systems.
written
.08
4,
5:
At
ER
European
France
Institute
Intelligence
More
adding
aspects
captured
category
comprehensive
conducted
constraints
currently
default
easy
effective
expertise
expression
field
filter
information.
is,
media
network
properties,
randomly
schema
seen
structural
validation
wiki
words,
workflow
∑
3.2
4.2
Analysis
Crust
HITS
NSS
Social
York,
[21]
[24]
base.
branch
classifiers
connectivity
correlation
discover
domain.
equal
evaluation.
events,
events.
executed
instead
involved
keywords
knowledge.
likely
mainly
music
namely
observe
ontologies,
paragraph
relationship
sample
set.
specify
synthetic
tested
titles
whole
φ
4.1
GROBID
O.
Other
PDF
Science,
Similarity
TEDEI
U
WORK
[1].
built
challenges
combine
computation
construction
develop
divided
effectiveness
enables
entire
game
improved
larger
matrix
popularity
positions
primitives
procedure
report
rich
s.
sense
smaller
step,
study,
sum
supported
taking
task,
tests
third
trained
unique
(.09)
11
14
3.3
43
ATPs
Patterns
Planning
Processing
Text
[20]
achieved
aggregated
algorithm.
baseline
become
charts
choose
chosen
concepts,
denotes
detect
edits
efficiency
etc.
file
greater
heuristics
increasing
keyword
linear
literals
mention
possibility
processes
prominent
published
quizzes
representative
retrieved
state-of-the-art
statistics
strong
theories
traditional
typically
(.08)
(.11)
Automated
Capture
Copyright
Daniel
Linking
Once
Rule
Search
System
although
approaches.
areas
context.
corpus.
demonstrate
denote
expansion
extend
fully
generates
hormones
idea
individuals
language.
models.
modes
needed
purpose
reaction
reduced
refers
rendering
simply
suitable
zooming
(4)
0.6
2)
2017
40
Base
Data,
Frequency
LODeX
UK
[22]
[3].
[6].
add
adopted
analyzing
categories
challenging
consistency
contained
control
creation
d)
denoted
dynamic
extended
features,
follow
formula
illustrates
improving
indexes
indicate
inside
left
matched
mean
methods,
methods.
modeling
note
online
operations
pages.
player
potentially
prove
q
remaining
remove
researcher
respective
section.
solve
strategies
them,
tri-modal
unit
visualizations
whereas
(or
1.0
10,
18
Both
CONCLUSION
Datanode
Group
KB
Model
QA
Web.
Wiki
action
agreement
algorithms.
artificial
assess
close
concentric
conceptual
conference
correspondences
deal
definitions
detected
distributions
drugs
exist
expected
exploiting
feedback
free
group
growth
hierarchical
highlighted
lead
method.
optimal
owner/author(s).
proper
random
rate
reason
results,
showed
studies.
taxonomy
time,
transformation
variable
view
vocabulary
word2vec
×
∧
$15.00
,y)
13
ACE
AI
According
DL
Framework
Int.
LSQ
Methods
Springer
[23]
abstraction
agent
analyzed
appears
author
clinical
color
context,
derive
did
dynamics
element
en
equivalent
extraction,
facilitate
fact,
gives
held
investigate
languages.
literal
long
operation
recommendations
relations.
relying
right
this,
true
vs.
web.
wide
©
·
...,
1999.
Also,
Description
Dirichlet
Entities
Example
GC
KeyRanker
Media
News
No
Pattern
Permissions@acm.org.
Q1
Relation
Semantics
Such
belong
correspond
decisions
defines
detecting
dictionary
differences
diseases
diverse
equality
especially
exists
express
extracts
generalized
generally
generic
here
independent
international
issue
issues
layer
literature
majority
mining
nodes.
nor
operators
optimization
parameters
platform
position
predict
probabilistic
reconciliation
relative
reviews
six
tables
text.
years
%
(.10)
(.15)
(instance
25
27
30
60
600
80
Annotation
CCS
ILP
Press,
Similarly,
Subject
THE
Technical
WordNet
aligned
analysis.
architecture
art
aspect
assigned
below
beyond
clearly
community
cost
distances
documents,
engineering
entity.
existence
explain
explicitly
exploited
expressive
external
fidelity
however,
integration
interest
involving
it.
layout
limit
middle
modalities
mode
modelling
multi-modal
paper.
papers
people
portion
previously
resolution
roles
scenario
scenarios
short
start
strategy
successfully
surface
tree
used.
users.
values.
work.
{NP}
0.7
1).
2014
2017:
5,
6,
6:
????????
AAAI
Christian
EVALUATION
Enrico
HTML
KG
Key
LDSD
Michael
Mining
Ngonga
Schema
Software
Summary
TPTP-SUMO
Texas,
Topic
Vol.
[10].
ambiguity
and,
benefit
chemical
clauses
concept.
databases
depicted
determined
empirical
entailed
errors
evaluation,
expect
filtering
glimpseLD
images
instances.
library
linguistic
linkset
meaning
normalized
notation
ontological
popular
publication
quite
ratio
remains
retrieve
rights
scoring
selecting
supports
systems,
techniques.
title
tokens
topics.
unknown
widely
(.17)
(5)
(LD)
19
22
28
300
5.1
Applications
DOL
David
F3
Full-text
Many
Music
NER
Q2
RELATED
Rank
Regarding
SELECT
Systems,
[5].
a)
almost
approaches,
article
asked
behind
checking
chose
collect
combines
communities
concrete
configuration
contrast
contributions
correctly
distinct
domain,
domains.
entries
essential
established
exact
explained
extent
framework.
give
instantiated
integrated
labeled
learned
linksets
listed
lists
look
mappable
metric
metrics
notion
own
passing
percentage
permissions@acm.org.
prediction
proof
real-world
recall,
referred
scale
scope
sequence
software.
sources.
studied
study.
sufficient
survey
syntax
tasks.
thesaurus
towards
usage
want
weighted
worth
(iii)
0.8
0.92
2000.
5.2
?x
CONCEPTS
EMEA
General
Human
Joint
KEYWORDS
Latent
Ontologies
Relational
Relations
Thomas
Titles
Total
Visualization
Word
Y
[13].
[25]
[27]
[28]
[2].
[4].
[8].
abstracts
classes,
classes.
countries
cover
covered
diagram
embedded
encoded
enhance
expressions
focuses
g
identical
identifies
illustrated
inferred
instances,
intermediate
know
largest
links.
manual
mentions
multilingual
o)
objective
owl
patient
phrases
posts
produces
property,
references
relation.
running
scientists
sections
semi-automatic
software,
specifically
suggest
suggestions
teams
tend
variants
vectors.
why
α
(.21)
(Figure
(Section
(as
(not
.03
.13
07-10,
3.4
Annual
Benchmark
CONCLUSIONS
DBSCAN
Digital
Domain
FCA
Further,
HyClass
LDA
OntoSoft
PageRank
Publication
Reference
State
Steffen
SubClassOf
Towards
WN
[26]
[5],
academic
achieves
addressed
aggregate
allowing
attached
available.
b)
baselines
c)
calculating
call
complementary
conclude
conjecture
connections
considers
consistent
contexts.
datatype
editor,
else
executing
false
follows.
formally
former
gain
goals
groups
growing
handle
header
heuristic
incomplete
indeed
information,
interested
introduces
it,
licensed
logical
million
minimum
multi-centre
non-passing
numbers
obtaining
occurrence
organized
pairwise
problem,
projection
publicly
respectively
rest
return
rules.
separate
sets.
similarity.
solutions
species
supporting
text,
texts
until
year
∩
⊆
(for
.12
0.02
0.4
2.1
3)
4.3
8,
Axel-Cyrille
Because
Comparison
DBpedia.
Descriptors
Due
EL
Event
Hence,
Here,
How
IRI
July
Matching
OSRE-ST
PDDL
Page
Policy
Propagation
Support
Task
What
Z.
[2,
[29]
[7].
[9].
addition
articles.
axioms.
challenge
city
class.
clear
code
commonly
conditions
consisting
corpora
depth
distinguish
down
economics
effort
engine.
entropy
epistemic
extraction.
factor
frequent
getting
grouped
implement
implies
improves
intended
investigated
join
lack
let
located
location
measuring
method,
mostly
offers
operator
others.
parameter
performance.
political
precision,
product
proofs
quantities
reasonable
record
regression
representation.
resources.
result,
resulted
reuse
runtime
search.
sharing
sources,
subsets
suggested
suggests
syslog
terms.
topics,
unstructured
violation
volume
(.12)
(.14)
.07
0.69
0.96
AUC
Bayes
Biomedical
Categories
Classification
Conf.
Database
Decision
Document
Empirical
Engineering,
Even
Examples
Global
Intelligence,
MLP
Modeling
National
Network
Neural
Question
SemRevRec
Several
Subsequently,
Time
URI
United
Users
WHERE
[12].
[1],
[2],
[4],
above.
absolute
alternative
analysis,
annotate
are:
assign
calculate
case.
classification.
co-occurrence
collaborative
contribute
contribution
count
decided
detail.
dimension
dierent
domains,
employ
end,
engines
ensure
event.
evolution
flow
functionality
games
glaciers
infer
involves
itself
kernel
kind
layers
learn
lexical
longer
management
methodologies
modules
neural
not.
periodicity
place
pollutants
portions
priori
regarding
remainder
research.
role.
set,
singleton
special
spreadsheets
step.
tackle
template
truth-tests
van
variant
way,
weights
working
(2015),
.02
0.2
1W
2001.
2002.
2014,
21
23
3cixty
44
7,
978-1-4503-5553-7/17/12.
:=
API
Approach
Avg.
CASK
Chen,
Class
Crowd
D,
Discovery
Experimental
F1-score
FO
Feature
GMC
Identity
Interactive
J48
Part
Probabilistic
Reasoning
SPCs
That
Then
Theory
Those
Transactions
Visual
Web:
Wildlife
accurate
actually
advanced
again
analytic
binary
born
browsing
capable
cloud
combinations
consumption
contrast,
corpus,
critical
cumulative
diagrams
direction
discussion
document.
duty
editors
editors,
effect
encoding
except
experiments,
exploring
factors
fixed
follows
forecasting
forms
framework,
hierarchy
human-in-the-loop
iSeg
indicated
inference
influence
item.
languages,
latent
later
latter
level.
maps
marked
measures.
models,
movie
name,
neither
normalization
pipeline
plans
population
positional
practical
presence
public
ranking.
recommender
series
services
showing
slightly
solvers
solving
span
spreadsheets.
stated
structures
supervised
tools.
top-k
transformed
user,
visualize
y)
you
rst
µ
↔
⊑
"
(.06)
(.22)
(a
0.25
0.3
0.73
0.84
0.9
17
2.2
200
7:
ATP
Among
Centre
DBpedia,
DISCUSSION
Disambiguation
English,
Extract+Refinement
Features
Generation
German
Italian
Management
Multilingual
Nathalie
Representation
SS
Sec.
TTF
Texas
[12],
accepted
accuracy.
acquisition
actual
annotating
author(s)
calculations
captures
carried
cause
classifying
cluster.
clusters.
collaboration
column
content.
context-specific
decrease
dedicated
desired
developing
discrete
domain-specific
e.,
effectively
efficiently
environment
er
etc.)
execution-time
exploits
far
feasible
finally
fine-grained
finite
frame
frequencies
giving
heterogeneous
humans
indicating
intuition
labeling
leads
lenses
level,
little
measured
mechanism
objects,
on.
overcome
partially
patterns,
procedures
processed
provenance
queries,
rdf:type
reach
reasons
regions
relate
repository
resources,
scalable
score.
scores.
se
seconds
single-modal
space,
t1,
terms,
thank
therapeutic
typical
uDecide
units
upon
versions
writing
yet
′
(.20)
(cf.
.10
0.67
10%
2016,
2nd
3D
4).
?x)
Advances
B,
Bizer,
CQ
Cognitive
Contextual
DECIDE
Dataset
Datasets
Design
Eq.
FP7
Following
Gangemi,
IEEE,
IRIs
Kiel
LCex
Links
Machinery.
Motta.
NL
Only
PDFBox
Peter
Recognition
Rules
Second,
TET
Terms
Two
URIs
Van
Wang,
Zhang,
[16].
[32]
ability
alignments
applicable
attributes.
bars
base,
big
capturing
caused
center
cities
class,
class-property
come
comparisons
connection
considered.
constraint
constructing
constructs
converted
crucial
deontic
discriminative
experiment,
explanation.
extending
falsity-tests
figures
findings
focusing
however
i.
identifiers
implicit
increased
indirect
instantiations
interact
intersection
intuitive
language,
learners
lines
looking
lookup
matching.
mixed
necessarily
numerical
obvious
once
other.
oupe
period
preprocessing
processes.
prototype
query,
question,
recall.
review
runs
sciences
searching
seems
situation
solved
sometimes
sophisticated
spreading
strict
strongly
subjects
symbols
t2,
technical
technologies.
terminology
theoretical
tool,
tool.
track
union
usability
validate
value.
visualization.
vs
workflow.
wrong
xed
β
ψ
Ω
(.19)
(K
(ni
).
0.63
0.76
0.95
1998.
74
8:
??
ACKNOWLEDGMENTS
CF-IDF
CPU
CQs.
CRDC
Construction
Dec.
EMR
Explanation
Expo
FRED
Gaussian
Google
ISWC
IT
Le
Linguistics,
Liu,
MT
OF
ParsCit
Patrick
Property
Radcliffe
Services
Specifically,
Stanford
Study
Tables
US
USA.
Universidad
W3C
[11].
[4,
[6],
abstractness
acceptable
addresses
affected
appearing
assessing
assessment
axioms,
back
before,
belongs
bottom
branches
cases.
clicking
comparable
compatible
competency
components.
comprised
computes
continuously
conversion
convert
crowd.
database.
demonstrates
dependent
di
e.g.
employed
empty
estimated
evidence
evolve
expand
expanded
experience
family
fewer
first-order
function,
glimpse
grammar
graphs.
instantiation
intend
interpretations
investigating
involve
iterations
iterative
learns
lens
limitations
minimal
motivated
multi-label
networks
objects.
observation
occur
odr
ones.
parallel
platforms
policies.
problem.
promising
quantitative
querying
recommended
relevancy
research,
road
rules,
sameAs
satisfy
selects
sentence.
serve
server
sizes
stores
subsequence
subsumption
techniques,
tweet
uncertainty
uφ
v2.4
varying
vertices
wikis.
yield
(.16)
(.18)
(x,
.09
.11
.e.,
0.15
0.45
0.94
1000
120
2).
3rd
5).
500
8.
978-1-4503-3849-3/15/10
ARI(φ)
Agents
Answers
Apple
Auer,
Average
BioPortal
C,
Clustering
Concepts
Consequently,
Containment
Dec
Drug
Extended
FILTER
Fatiha
Format:
Here
Input
John
K-Means
L2+Google
LRankCF
Leibniz
Lens
Life
MTI
Madrid,
May
Measures
NR
OA
Performance
Process
Protégé
Q.
Q3
Q4
Q8
RDC
RebuildN
Robert
SILK
SUMO,
SVMHP
Sciences
Scientific
Semantics:
Smart
Spain
Spotlight
Step
Sören
Therefore
Top
Troncy.
VOWL
Vector
Wikipedia
Wikipedia.
X.
XY
[3],
[Information
above,
affect
algorithm,
align
as:
atomic
auxiliary
avoid
benchmarks.
benefits
bigger
body
characterizing
classical
closer
collecting
completely
compression
conduct
confirmed
consequences
content,
corpora.
crawlers
creates
creative
curated
deals
declared
density
dependencies
designing
directed
dissonance
e.
empirically
enhanced
event,
exhibit
extensions
facts.
fields
files
fitting
followed
formalization
full-text
function.
her
heterogeneity
hierarchy.
his
ideal
inherent
inspired
keep
labels.
lot
materials
meaningful
multiplicity
networks.
noisy
none
noted
options
organization
outperform
plain
planimetric
planner
polygons
primarily
principle
processes,
qualitative
rating
reducing
reduction
refinement
reflected
regular
retrieval.
say
scenario,
science,
search,
seeds
serves
settings
shortest
site
specifying
stage
states
structure,
subsequent
summary
synonyms
t21p,
threshold,
thus,
unsupervised
user’s
u−φ
verify
w
way.
ways
θ
τ
∆I
≤
(2014),
(with
),
.01
.05
.17
.22
.29
0.30
0.48
0.50
0.52
0.75
2010
2017),
7th
AIES
APPROACH
ARI
Abstract
American
Andrea
Applications,
BBC
Bizer.
Combining
Country
Economics
Every
Exp.
Extracting
Fabian
Firstly,
Forest
H
Having
Hayes,
Improving
Instead,
Intelligent
Jens
KGEMT
LD
Lehmann,
Li
Mapping
Mathieu
MediaWiki
Milton
Multimedia
NDCG
NLP
Overall,
PMRE
Pernelle,
Q10
Q5
Q6
Q7
Q9
RAKE
Rizzo,
SQD
SUS
Secondly,
Set
Similar
Spreadsheet
Their
Therapeutic
Washington,
Wu,
Yes
[1,
[11,
[13,
[17],
[7,
[9],
accessible
adds
aimed
albatross
aligning
analyses
analysing
answering
applies
approximate
argument
attempt
bases.
bias
blue
central
characteristic
characters
choices.
cloud.
collects
comes
compose
compounds
conjunction
continuous
coreference
correlated
counterexamples
covering
covers
crowdsourcing
customized
dealing
demonstrated
differently
easier
employing
equations
estimate
evaluations
execute
expensive
explaining
explored
expresses
expressiveness
finds
flexible
forecast
funding
general,
historical
holds
hos
incorrect
insights
integrate
interactions
internal
items.
job
knowledge-based
led
legal
licences
links,
logistic
memory
microtask
modify
n.a.
non-trivial
not,
numerous
occurring
one.
only.
optimized
org
outcome
outside
papers,
particularly
past
patients
phase,
phenomenon
play
players
polygon
poor
possible.
possibly
powerful
predicting
principles
projects.
propagates
proposes
purposes
quality.
re
realistic
relation,
relatively
removing
requiring
responsible
robust
row
sentences,
setup
seven
spanning
specifications
specifies
spreadsheets,
statements
store
story,
story.
studying
substantial
suggestions.
sure
synsets
though
thresholds
treated
try
tumor
typed
update
used,
valuable
values,
voice
words.
xsd
zoom
|=
Π
!=
(6)
(Table
(d)
(i
(line
))
0,
0.05
0.28
0.55
0.66
0.71
0.72
0.74
0.83
07
100%
12,
1996.
24
4)
400
45
5.3
90
9:
Ansgar
Application
Basic
But
Christopher
City
Conference.
Consider
Coverage
CrowdFlower
DS
Data:
Diego
Different
Expert
FEASIBLE-Exemplars
FIXIT
Finding
First
Getting
Gradient
Heidelberg,
Hopper
IRIs.
Interaction
Interchange
KB.
Lee,
Linguistics
Madrid
Max
Milano
Ngomo.
ODRL
OSRE
Pablo
RESULTS
Redondo
Resource
Retrieval
S.,
SILK.
SUMO.
SWDF
Sebastian
Snapshot
Standard
States
Tools
Wang
Wikidata
ZBW
[10,
[3,
[30]
[31]
[36]
[7],
[8,
]
acts
adapt
adaptation
addressing
al.,
algorithms,
answers.
appearance
applications,
applications.
arguments
assigns
assist
attention
authors,
aware
believe
benchmark.
candidates.
cc
centroids
characterization
ci
classifier,
clauses)
cognitive
collections
columns
compactness
components,
confirm
conflict
connect
connecting
consist
constantly
contents
correspondence
counts
crowdsourced
c©
database,
defining
denoting
description.
developers
differs
disambiguate
disciplines
discussions
dynamically
d’Aquin,
emerging
entropies
entry
experts,
extends
faceted
figure
force-directed
formed
found.
frequently
go
goes
grant
gravity
helps
hidden
huge
implementing
independently
informative
inverted
ion
is:
ix
journal
judgements
labelled
laws
literature.
live
manage
manipulation
material
mathematical
messages
modular
n-grams
notions
novelty
ordered
ordering
oriented
out-of-sample
owl:sameAs
parent
parsing
phase.
piece
pieces
pilot
plugin
possible,
preference
products
publications.
pure
quantity
quiz.
rarely
reactions
reader
recently
recognized
referring
refine
refined
reflects
relates
removed
repeated
replaced
response
returns
rule-based
seed
setting
sites
size,
so,
source.
speed
standard.
structure.
students
sub-queries
subclass
successful
symmetric
synset
tailored
taxonomy.
tc
tennis
therefore,
think
tools,
transferred
translated
types.
variables,
variables.
versus
virtual
visualized
wants
wikis,
workshop
years.
},
λ
′1,
←−
∅;
#T
(2012),
(2017).
(7)
(r
0.0
0.1
0.31
0.33
0.59
0.61
0.65
0.78
0.85
0.91
000
13th
3).
41
48
64
70
9,
@pref
Accuracy
Achim
Adimen-SUMO.
Anna
Answering
Applied
Asian
Before
Biot,
Brown
Carredas
Content
Corpus
Correct
DC,
DSS
De
Department
Development
During
Events
Existing
Expansion
Experiment
Formal
GRID
Giuseppe
HOL
Harry
Hogan,
Indeed,
Index
Inf.
Instance
Intelligence.
Italy
Its
J.,
JST
Japanese
June
KMeans++
Lenticular
Leopard
Li,
Linguistics.
M,
Models
Multiple
Naive
Nature
Netherlands
Next,
Ngomo,
Notice
OKE
PATTY.
PR
Philosophy
Politécnica
Python
Queries
RDFS
RELATEDWORK
Richard
SA
SQCROWD
SSK
Selection
Starting
Symposium
Taking
Training
U.
Unsupervised
Web–ISWC
Wiki.
Wisconsin
[11],
[13],
[15].
[35]
[8],
[Gil
acceptance
act
advantages
agents
agree
agreed
aiming
allowed
animals
annotations,
application.
areas.
assertions
associating
association
assumed
attempts
belonging
biological
blank
blocks
bring
broad
button
carry
causes
characterise
characterize
chart.
charts,
clustering.
colors
completed
concept,
conclusions
condition
configure
consistently
consuming
contrary,
countries.
country.
coverage.
crawling
criterion
db:Green
dbo
dbp
deciding
del
despite
detail,
detects
dimensional
dimensions.
distinction
distribution.
driven
dynamics.
ed
edge
editing
entity,
environment.
equally
equivalence
establishing
exactly
expert.
experts.
explanations.
expressing
extensive
fragments
fundamental
geographical
grammatical
graphs,
guide
he
i)
i=1
incorporates
increasingly
indexed
inputs
intelligence
interpreted
introducing
isolated
journey
kNN.
kinds
learner
learning.
levels,
limitation
loupe
lowest
matter
measure,
measures,
mechanisms
medium
meet
members
modalities.
movies
multimedia
national
never
nodes,
observations
occurrences
occurs
offer
offered
offset
on,
operation.
option
organised
outgoing
parts.
pattern.
phases
playing
plot
populate
portability
precision.
preliminary
problems,
producing
programming
project,
project.
propagated
properly
proved
put
questions.
quickly
ranges
reasoner
received
red
reduces
redundant
regards
rejected
reports
repositories
restrictions
scheme
science.
sciences,
sections.
seem
selection,
separately
sequences
smart
snapshots
so-called
something
started
statement
steps.
storage
structuring
suggestion
t2
t20p,
text-based
theorem
times.
to.
top-10
train
translations
tuning
upper
vectorization
vectors,
verification
vice
view,
views
vocabularies
weak
well-known
well.
white
window
yields
z)
σ
′2,
⟩
 
!
(.07)
(.28)
(2013),
(K-CAP
(LOD)
(Submitted,
(at
(i1,
(labeled
(pp.
(r2,
(resp.
(set
(which
.04
.06
.15
0.08
0.20
0.22
0.32
0.57
0.60
0.79
0.80
0.86
12th
15,
19,
1990.
1st
2),
2.3
20%
2012
2013
26
42
6th
=df
??12+
??2
ACL,
AGDISTIS
Achichi
Adverse
Agency
Aldo
And
Andreas
Berlin,
Boosting
Both,
Building
CA,
CKB+
CROWD
Case
CellExtraDry
Core.
DNA
Decker.
Degree
Do
EXPERIMENTS
Engine
Europe
Explanations
FEASIBLE
FOL,
Figures
Fill
Forecasting
Formally,
Fraunhofer
French
Future
GCu
Generating
Gil
Huang,
IBM
IE
ISWC,
Informatics,
Intel
Internet
Introduction
Italy,
Joe
KEPS
LCn
Lecture
Lexical
Logic
Looking
Measuring
Mode
Motta,
NOT
Nevertheless,
Notes
OAEI
Otherwise,
P(x
Paolo
Path
Paths
Paul
Policies
Precision,
Proc
Proceedings,
Product
R1
ROC
Rcf
RebuildL
Recent
Research,
Resources
Ricardo
SQC-Bench
SVM
Scalable
Scheduling
Searching
Size
Soya
Space
Studies
Symeonidou,
Systems.
T1
Technologies
Theories
Tim
Twitter.
Type
Umbrich,
Unfortunately,
Unified
Upper
VLDB
Vision
W
WI
WWW
XML
[
[10],
[14].
[21],
[24].
[25].
[33]
[34]
[Artificial
a,
absence
accept
account.
acronyms
actively
activity
adequate
alleviate
amongst
analyse
analytics
annotation,
annotations.
appeared
assessed
augmented
authority
autonomous
begin
beginning
behaviour
black
books
c,
capabilities
centrality
classifier.
clause
commonsense
compares
compliance
compliant
comprises
computationally
confirmations
continue
controlled
converting
corpus-based
correct.
crowdsourcing.
databases.
db-owl:country
db-prop:producer
dbo:birthPlace
dbo:spouse,
dbr:Albert_Einstein
defined.
dened
directions
disciplines.
discovering
distributions.
e,
earlier
eating
edges,
edits.
education
ei
eiдht
encode
endpoints
etc.).
example.
examples.
experiments.
expertise.
export
extra
file.
fit
following,
format
frameworks
freely
full-text.
functionalities
fused
fusion
future,
g.,
generation.
gets
great
happening
highlight
horizontal
hypergraph
hypothesis,
i2)
ii)
illustrating
intelligent
interest.
interface.
introduction
investigation
io
irrelevant
iteration
journey.
journeys
keeping
kept
layer.
lazy
leverage
libraries
locate
logic,
logics
looked
maintain
maligno
manager
matching,
maximal
measure.
medications
membership
metadata.
minutes
move
musical
names,
navigation
ni
noise
normally
notation.
noun
offline
otherwise.
output.
pattern,
paern
perfect
person
planning,
platform.
policies,
populating
posteriori
practice,
presenting
primary
profile
program
proportional
proving
purely
quantify
question.
questions:
ranging
ranks
reflexive
registry
relating
reordering
representation,
requirement
restrict
retrieves
retrieving
reused
rule-set
scaling
scenarios.
seconds.
seeds.
selected.
selection.
semantics,
semantics.
semi-automated
shape
she
skills
solver
specifically,
stress
style
sub
summarize
summarized
sup
super-queries
syntax.
t1
theme
top-5
trade-off
trees
tuple
u+φ
usefulness
v2.2
validating
vast
vertex
vertical
w.r.t.
whenever
x,
years,
µ(t)
−0.5
≥
(.05)
(2006),
(2010),
(2016),
(9)
(A)
(OWL
(SD:
(denoted
(such
.18
.19
.20
.24
.add
0.06
0.10
0.44
0.58
0.62
0.77
0.89
0.914
11,
115
1192
17,
1991.
1995.
23rd
25,
35
4.4
47
4th
50%
800
978-1-4503-3849-3/15/10.
9]
??1
??1+
??12
??2+
??????:,#
?X
A,
Abstracts
Acquisition
AdimenSUMO
Alexander
Also
Architecture
Background
Basque
Bayesian
CEUR
CF
CP
Chris
Collaborative
Com
Conf
Context
Core)
Core,
Currently,
Cyganiak,
D)
DP
Daga,
Despite
Difficult
Disease
Distributed
Easy
Efficiency
Efficient
Electronic
Embedding
Euclidean
Ex1
Exploring
Extraction,
F-score
FUTURE
Food
G1
G2
Garćıa,
Giles.
Ground
HARE,
Ian
Identification
Indexing
Informatics
Instead
Iris
Item
Keyword
Konclude
Kutz
Learning.
Lehmann.
Likewise,
Lohmann,
MAP
MIT
Making
Marco
Mauro
MedDRA
Meeting
Modelling
Mohamed
NB
NP}
NSS.
NYT
Natarajan
Networks.
OP
PA,
PLM
Paracetamol
Patterns:
Planning:
Properties
Quiz
Refinement
Relevant
Report
Report.
Result
SGoogle
SL
STAGE
Sherlock
Spatial
Stefan
String
Summaries
Temporal
Third,
Ti
Trans.
Usbeck,
Vectors
Village
Where
WikiApiary
Yago
[14],
[18].
[20].
[27].
[44]
[6,
abstracted
accuracy,
active
adjusted
agencies
alignment.
amounts
angular
animation
animations
anonymous
application,
architecture.
area,
areas,
argue
assumptions
availability
average.
award
becoming
biased
box
brings
capability
cardinality
categories.
changed
characters,
charts.
checks
circles
clusters,
coefficient
compared.
con
concerns
confirmation
conflicts
consequence
content-based
contextualised
coordinates
crawl
cross
crossing
data/knowledge
db:
dbo:birthPlace,
dbo:deathPlace,
demo
density-based
descriptions,
descriptions.
determines
deterministic
deviation
diagnosis
differ
discarding
disjoint
displayed
distinguished
divergence
doing
dominant
drive
duties
eager
early
edges.
edit
editors.
edits,
effects
efforts
eight
electronic
elements.
em
embeddings.
enabling
enrich
environmental
es
evaluates
exceptions
exhaustive
extensional
extensively
fails
field.
fix
foreach
form,
formalizations
formalize
formulate
formulation
fraction
fragment
frames.
funded
fuzzy
gazetteers
generation,
glacier
going
green
grounded
guarantee
halo
happen
high-level
hold
hop
https:
hub
hypotheses
ice
ideas
identical.
identifier
implementation.
inclusion
index.
informativeness
instructions
intensive
intent
interpret
issue,
item,
iteration.
joint
justification
kernels
keys.
la
landscape
large-scale
leading
legislation.gov.uk
lexicon
light
linearly
linking.
married
matrices
merged
merging
message
millions
modeled
modeller
modern
monuments
mutual
names.
naturally
nearest
neighbor
neighborhood
newly
ng
node-link
nominal
obtains
of;
ongoing
opportunities
other,
otherwise
outputs
p)
pairs.
panel
participating
passed
patent
paths.
paerns
platforms.
plus
posed
possibilistic
power
predictor
problems.
procedure,
proceed
projects,
propagation,
property.
prototypes
psychological
psychology
publishing
quads
reaching
reading
recommends
records
reflect
relatedness
respectively,
restricted
revealed
ri
scalability
scenarios,
segmentation
sentence,
sentences.
separation
sets,
solvers.
split
starts
status
strength
studies,
superior
synonyms.
systematic
t25,
t26,
t6,
t8,
ta
table,
tables,
taxonomy,
technologies,
technology-topic
tends
testículo
thanks
that:
theories,
thesaurus.
titles,
topic.
total,
total.
traffic
transforming
transitive
translation.
trends
tries
trigram
turns
type.
updated
utilized
validity
video1
visualizations.
visually
website
word.
workflows
write
y-axis
ery
Π(φ)
φ,
∀p
∅
−1

"^^
(.03)
(.13)
(.29)
(.30)
(.32)
(.33)
(1
(1.00)
(2010).
(2015).
(=>
(R)
(U
(all
(attribute
(including
(iv)
(min)
(no.
(x
(φ)
);
...$15.00.
.25
.27
.39
0.
0.38
02
1.5
10.
10:
10th
11:
13,
140
16,
1988.
1−
2016
20th
29
3.5
31
36
36,
4.2.
55
5th
6%
78
8th
95%
==
??????????
?x)]
@
A.,
AIDA
Acknowledgments
Adaptive
Advanced
Allocation
Analysis.
Apart
Approaches
Area
Assessment
Australia
BACKGROUND
BGP
Besides
Blei,
CEUR-WS.org,
Center
CiteSeer
Classes
Clearly,
Common
Computing,
Contraindication
Cumulative
C̄
DBPedia
DF
DISTINCT
DOREMUS
Danai
Distribution
Dynamic
EKAW
ESWC
ESWC,
Ex2
F-Score
F-scores
FUTUREWORK
Fidelity
Filter
Find
Format
Foundations
G,A
GEMT,
GF
GUI
German,
Gi
Graphs
Hellmann,
Hub
ISWC.
Indian
Institute,
Intelligence]:
Interlinking
Intuitively,
Jakob,
José
Judgements
KG.
Keet
Kiel,
LODeX.
La
Lactose
Link
Linking.
List
Luis
MEN
Manager
Marc
Martin
Match
McCluskey
Mean
Method
Milan
Mitra,
N(φ)
NSS,
Now,
OCR
OWL.
OneHop
Oscar
Output
Overall
PCA
Page,
Paris,
Park,
Patel-Schneider,
Patient
Pearson
Potential
Proceedings.
Q,
Qu.
Raphaël
Recall,
Recently,
Recognition,
Rel
Representations
Roberto
SIFT
SMO
SPARQL.
SYSTEM
Scherp
Scherp.
Science.
Sciences,
Sense
Singh,
Springer.
Sriraam
Statistical
Statistics
Storage
Stroudsburg,
Syst.,
Techniques
Technological
Technology-Topic
Thoma,
Thus
Transfer:
Typically,
Uncertainty
View
Visualizations
Walk
Weikum.
Williams,
Within
Yang,
York
[19].
[21].
[22].
[26],
[26].
acknowledge
acquired
acronym
actions,
activation,
activities
adaptive
adjectives
adopt
adoption
agent's
annotation.
another,
another.
answer.
are,
article,
asking
assuming
attempting
authoring
available,
averaged
axiom.
axioms)
behaviors
bgps
bi-partite
bilingual
birth,
block
bold
born;
builds
calm
chain
challenges.
choosing
citations
classes:
classifiers.
clean
closest
commonalities
community.
compact
complexity,
complicated
composition
comprise
conclusion
configurations
configured
conjectures
consecutive
consideration
constant
consumed
consumers
content(φ)
contributors
correctness
counted
country,
criteria.
cross-validation
cáncer
datatypes
days
db-prop:producer,
db:Madrid
dbr
declarative
depicts
description,
descriptors
descriptors.
design,
dictionaries
disagreements
disambiguating
disambiguation.
discipline
discusses
distribution,
don’t
drink
educational
ej
ej)
endpoint
endpoints.
enhances
enhancing
enriched
ensuring
erroneous
excluded
experts’
explains
exploitation
expressivity
face
facility
facts,
fall
falsity-test
faster
feature.
features:
fields.
files,
files.
filtered
filters
first,
formats
gather
generated.
geometries.
grouping
hand.
harmonic
harrier
heterogeneities
hierarchy-based
highlights
history
homogeneous
iii)
implications
induced
inferences
informed
infrastructure
inner
input,
inspect
instance.
integrates
integrating
interests
interfaces
intersection,
interval
itself.
j=1
keys,
large,
law
layers.
learning,
les
letters
lexicalizations
likelihood
limits
linked.
linking,
logic.
loss
maintained
max
meant
mereotopology
mixture
mobile
modality
modes.
modified
moving
nationality
news.
node,
non
notation,
noting
ns
o,m)
oh
ones,
open-source
open-world
operation,
outline
outlined
outperformed
overlapping
parsed
partition
path.
performances
periodic
persons
perspective
pixels
places,
plausible
practice.
precise
precisely,
predefined
predictions
procedural
producers
production
professional
prohibitions
promote
propagation.
purpose,
qualify
questionnaire
ratios
real-time
reasoning.
reasoning;
recommendation.
recommendations.
regardless
region
regularities
reject
relationships,
relied
report,
request
reviewed
rewriting
room
rope
rover
rows
rule’s
said
sake
sampled
school
score,
searches
seated
sections,
segments
semantically-typed
semi-structured
service
services,
side
signicantly
similarly
simplified
simultaneously
small,
snapshots.
sort
sound
specification.
spectrum
stable
stating
stop
sub-query
subgraph
subsequently
summarised
summarizes
symbol
t22p,
tag
talking
team
testículos
thorough
took
topical
tracking
transform
translate
translates
treatment
tried
truth,
ts
turkey
turn
tweets,
tweets.
uncertainties
uniform
unseen
users,
users’
variation
verbs
videos
ways.
weaker
where,
works.
worse
wrapper
x-axis
{(r1,
ey
ω
—
Ωr

(2008),
(2011),
(2016)
(28%)
(8)
(Algorithm
(C)
(F)
(Fig.
(GA
(M)
(P)
(T
(V
(dn
(exists
(if
(version
.21
.30
//
/\
0.21
0.23
0.35
0.36
0.41
0.42
0.54
0.68
0.87
0.88
0.93
100,
12]
12].
13].
14,
14th
16.6%
18,
19th
1].
2012,
26,
3),
34
5,000
594
60,
9th
=Weiдht
????????/??2
AS
AVG
Act.
Agent
Algorithms
Algorithms,
Amsterdam
Anatomy
Andriy
Anja
Approach.
Assessing
Auer
Avg
Axiom
BMC
Ben
Best
Branch
CKB
CLEAN
CLOUD
CTF-IDF
Capture,
Chrpa,
Cloud
Collection
Columbia
Compared
Completeness
Conferences
Cons
Considering
Cora
Count
D.,
DATA
DBSCAN+KMeans++
DL-based
Dead
Death
Dedalo
DepC
Detection
Denition
Diccionario
Dissonance
Documents
E015
ESWC.
ETER
EURECOM
EXPERIMENTAL
Edward
Embeddings
En
English.
Epistemic
Erp,
Expertise
Exploiting
F-measure.
FOOD
Falling
Frank
Freq
Functionality
Further
GCset
GRAPH
Gentile,
Geographic
Giles,
Groth,
Gómez-Pérez
Harth,
Hildebrand,
Horrocks,
HyClass,
Hybrid
IAIS,
IMDB
IR
Implementation
Incorrect
Integration
Interface
Interfaces
Isele,
JSAC
Jentzsch,
Job
Jérôme
KIF
KM-sil
Keynes
Keynes,
Keys
Kingdom
LCset
LNCS
LOD,
LODeX,
LSA
Languages
Level
Lisa
LoRea
MTI.
Manning.
Maria
Mark
Markus
MaskR
Mayukh
McCluskey,
McCluskey.
McGuinness,
Mendes,
Methods.
Microtask
Middle
N3
NEL
Naïve
Negative
Networks
Networks,
Nicolas
Nikolov,
Ontological
Output:
Overview
P(y,x)
PATTY,
PC
PDDL+
POS
PP(x
Pairs
Paris
Pearson’s
Pease.
Philipp
Phillip
Pierre
Practical
Presutti,
Publishing,
QL
RE
RL,
Raad,
Rapid
Ratnakar
Recommendation
Recommender
Relatedness
Renaissance
Representing
Reuters
Review
Role
SAMBO
SCRAPE
SKB(ei,
SQCFramework
STUDY
SVG
Saleem
Saïs
School
Scores
Semantics,
Shavlik.
Silk
Single
So
Society
Sociology
Sophia
Specificity
Springer-Verlag,
Structured
Syslog
T2
TDC
Term
Thesaurus
Through
Topics
Troncy,
UC
UNION
UPV/EHU
Unlike
Vampire
Vitalis
Web-ISWC
Zhao,
Zooming
[22],
[23],
[45]
[9,
actions.
adapted
additionally
adjust
administration
advance
affects
aggregates
aggregating
aid
all,
alone
ambiguous
annotators
answered
antecedent
apart
appealing
applicability
articles,
asserted
assets
assigning
assignment
associations
at:
attempted
attributes,
augment
authors.
avanzado
average,
avoiding
away
axiom,
bag
bar.
below:
best-performing
binding
born,
branch.
brief
bringing
broader
brought
browser
building,
calculates
cells,
centers
centroid-based
characterized
classification,
cleaning
closed
cluster,
clustered
collapse
collection,
collection.
coming
commonality
communities.
company
complement
composing
composite
comprising
computed.
concatenating
concatenation
concept-specific
concerned
concerning
consequently
conservative
considerably
considered,
consisted
constants
constitutes
consume
contact
contemporary
continues
contradiction
cooccurrence
cooperation
correct,
correction
correspondences.
counterexample
course
cross-modal
cultural
curve
data:
dataset;
datasets:
db:John
decisions.
decreases
deemed
deep
definition,
deriving
descriptive
dene
diagrams.
difficulties
disagreed
disciplinary
discovered.
display
distance,
distance.
distributions,
diversity,
divide
draw
dump
duplicates
editor
el
elev.
embedding.
end-to-end
energy
engineers
ensures
eventually
exclusion
exhibits
expanding
expected,
explicit.
extraction;
extremely
eciency
facilities
falling
falsity-tests,
fast
feasibility
food
formalisation
formalism.
foundation
frameworks.
frequency-based
game,
gap
gazetteer
general.
generalize
georeferenced
glimpseLD,
granularity
grounding
guidance
guided
handles
handling
harder
he/she
heuristics.
hierarchically
hyperparameters
ib
identification.
iff
images.
implementation,
improvements
in-sample
incoming
incorporated
index,
indexing,
indicator
influenced
initiatives
input.
insight
integration.
interconnected
interlinking
involved.
is.
issues.
itself,
key,
keywords,
kth
labels,
lambda
land
landscape,
layer,
leave
leaves
levels.
lifespan
limit.
link.
list,
logically
magnitude
management,
maxBGPTriples
maximize
meanings
media.
median
mental
micro
minBGPTrip
mind
minute
modification
module,
more,
motivating
motivation
nd
near
neighboring
neighbors
node.
non-basic
note,
noticed
o,
ob
object,
official
om
one,
operating
operationality
organisations
organizations
overlaps
pair-wise
pair.
pairs,
papers.
part.
parthood
partitioned
paerns,
perceived
performance,
permiss
pertaining
philosophy
physical
places
planners
plays
plots
point.
polygon-based
population,
pose
poses
positives
post.
pre-processing
precisely
predicate,
predicted
preferred
primitives.
