grammar#ENT
on
be
that
by
#280469
#77408
grammar#NPR
#293712
as
#128031
at
from
#214191
their
#38436
#280598
not
#193096
report
state
grammar#NPH
united nations
#208431
#38347
#192047
country
also
#99711
provide
all
development
other
programme
child
resolution
committee
international
this
#293702
right
government
make
#71075
woman
#39175
party
#94071
#81537
national
#48148
support
including
#283842
work
such
have
meeting
issue
#296
information
#38192
session
implementation
#78452
#67493
use
#25007
human right
member
activity
article
#77495
organization
measure
convention
take
#37836
against
#192002
#16223392
united states of america
#24997
#87066
#69752
#90202
person
level
#29551
#37818
#31128
ensure
secretary-general
#2425
need
general assembly
between
#46110
through
#294242
policy
continue
request
system
effort
#44269
area
#38397
service
paragraph
#31002
law
#48628
action
new
any
cooperation
case
#27848
#37431
#87065
note
special
establish
people
draft
#78316
more
#1652
group
representative
#193540
decision
#38928
#280465
#93681
year
resource
include
#4960
#123532
#220939
regional
office
#83979
consider
process
#77611
adopt
into
#217535
#28173
#939
#75721
recommendation
review
#58243
assistance
#77189
social
as well as
further
b
provision
address
#4939
result
protection
mission
#27550
#32957
security
#97071
hold
#70968
commission
#77403
within
during
situation
#192119
#65151
project
#68123
#134408
period
two
#47006
#65576
#47230
implement
conference
but
#194118
#27644
relevant
increase
no
education
capacity
promote
only
c
mr.
#46187
#38693
economic
act
#3191
present
#73253
#2935
#45047
#193162
#31275
delegation
document
part
united nations security council
#38350
#38464
submit
#73741
#637
develop
#96732
#29968
#60291
#192580
general
require
#24644
#37475
relate
give
council
#29575
training
#38885
#69449
view
first
secretariat
#97329
political
concern
#173123
#66884
access
staff
#27877
#192839
agreement
if
#158743
procedure
financial
#33443
number
#192046
budget
management
#87477
region
#38496
#373878
in order to
#171913
#203252
#38435
among
#42
institution
#3224
#93682
community
role
#91568
legal
body
rule
family
#94067
#144497
effective
about
plan
president
#93565
strengthen
#81240
#89957
health
#155193
#3113
#70358
framework
#27755
peace
form
strategy
in accordance with
#3588
operation
see
some
#77503
where
than
over
one
contain
discrimination
conflict
mechanism
#87442
receive
#68722
population
principle
improve
following
technical
base
#192796
important
question
say
appropriate
global
basis
#3309
practice
#90596
#5107
#30612
#77515
since
#27860
#46767
gender
#89684
violence
#82020
respect
necessary
cost
#3917
consideration
#323283
treaty
so
society
fund
#3635
#93023
related
#37178
#77696
#47489
achieve
public
progress
#77396
#182848
our
#147972
#191513
call
#2434
mandate
court
when
agency
before
force
#37444
#27551
#144301
statement
#37941
express
problem
approach
#30699
#94065
matter
time
field
recommend
individual
e
#27442
#75344
#73142
developing country
high
three
#76710
#78189
specific
without
#373839
most
#193541
#76318
#38726
working group
#24254
#293695
#69680
#4656
#4639
#68653
agenda
available
#62250
both
responsibility
while
#94066
post
#33019
#24904
commitment
end
#62256
victim
#86892
#85914
world
#37560
particularly
#193376
#37861
#62524
#30722
#77501
aim
conduct
remain
#85209
item
#82347
contribution
violation
involve
local
#4863
#4970
initiative
#86214
#84127
obligation
expert
#152023
#77336
section
full
various
#70510
#84012
subject
#159283
change
#87438
legislation
date
participation
good
proposal
consultation
place
#4329
encourage
welcome
#76191
establishment
condition
#199452
non-
#190733
rapporteur
#46763
#145715
possible
declaration
do
#60225
#30345
protocol
#27465
civil
#27899
#88461
#158098
#37823
focus
building
objective
importance
goal
years
#97121
additional
purpose
#24967
data
#174630
in particular
#73637
challenge
concerning
impact
#91105
#99725
poverty
#193884
upon
priority
trade
concerned
meet
#65289
decide
para
#157063
many
amount
#285575
#90070
#87437
annex
#223478
whether
#33104
#57191
#84163
#91856
#28172
#60556
standard
total
#60400
#28032
#37268
#148468
current
context
#107329
#38016
#4052
no.
#30083
prevent
#99706
official
#77072
assessment
#144353
sector
application
#191191
prepare
#216081
police
status
control
#194669
#62393
adoption
coordination
identify
#27907
benefit
#291781
apply
human
refugee
response
recognize
#86946
crime
undertake
same
#150357
d
humanitarian
contribute
technology
towards
#326915
#62438
opportunity
#936
#124154
#194658
#38403
#76734
comprehensive
requirement
discussion
#46974
environment
#4697
attention
#88460
enhance
#151693
authority
#90857
#2611
territory
administrative
#97649
participate
#66775
#73246
#46496
#45733
#57910
major
each
#94073
#66643
carry out
#191468
reform
#139532
international community
#38864
position
list
#84191
monitor
agree
indicate
#590
#194573
help
effect
protect
#177300
#67004
#27759
#27676
#68873
#68278
refer
interest
way
facilitate
military
s
#70804
especially
second
#75843
#27042
#25107
entitle
#38398
justice
#62626
#57639
#69042
#321553
united nations development programme
#66957
therefore
permanent
school
lead
#31014
reduce
#66987
#30075
#68972
personnel
#26960
freedom
commit
cover
cultural
study
#91253
wish
claim
create
#76399
#78994
instrument
#191951
assist
#75745
#146349
future
#76815
#4983
torture
#151129
a number of
regulation
#77158
existing
particular
affect
#93683
reflect
#134549
#3194
become
board
centre
#71076
seek
#3636
#30932
#136556
term
#4995
allow
#4418
prevention
#69074
#84882
#32936
employment
#90203
assembly
#69742
promotion
#280305
#60300
fully
#28178
now
treatment
ii
#88082
above
follow
age
cause
inform
third
#78641
#4744
day
lack
ministry
experience
combat
#27643
constitution
reduction
#191156
propose
#71238
authorities
transfer
#44270
different
#97472
function
disability
#171640
with regard to
equality
#26
#216082
#97881
#33117
#46377
#69681
dialogue
#69080
responsible
several
#76736
#57482
#30077
covenant
inter
partnership
risk
#1408
#4095
#60247
however
civilian
#30680
#68544
#66535
#202028
partner
environmental
#24751
bring
#60220
#91092
#200292
#47990
recent
maintain
account
#167507
fact
#27849
exercise
#135320
#24877
#32948
#96629
urge
#87436
organize
#2390
regular
how
outcome
#62664
evaluation
#33159
#98186
#280303
#29545
#76759
#37697
#30225
#165124
main
guideline
still
arrangement
#169282
palestinian
administration
#189662
#93024
#147993
#157949
step
#134153
land
key
significant
#3266
guarantee
very
#294224
#70929
language
show
officer
raise
#38
order
#87451
#191219
#38277
armed
#45441
investment
#82116
peacekeeping
tribunal
investigation
aspect
citizen
sign
#37463
complete
#302662
#74019
detention
#60278
certain
#1699
#191320
#84006
girl
worker
reach
own
non-governmental
enable
represent
rate
#86163
due
invite
#156570
#91469
five
increased
#70275
#66536
#28854
serious
#77086
judge
#178506
#4503
#68311
#2983
#62518
food
#93729
#69326
pay
#69516
introduce
approve
#93728
#27277
#68706
production
material
#198739
sustainable development
european union
#122209
#33261
#317615
#32971
find
#48637
preparation
#5488
#139115
joint
#75764
take into account
#68528
four
#92506
#204204
#70257
common
equipment
share
awareness
disarmament
visit
#66547
target
operational
unit
#78649
hiv
#76720
entity
financing
like
#904
#68832
biennium
#175552
return
#27428
#96902
already
#93684
#25147
#22243
previous
member state
election
#70296
#68903
offence
#288938
#143596
source
life
determine
based
my
#293708
author
#216151
#42870
on behalf of
#630
#3124
serve
adequate
#194717
#191577
proposed
planning
design
analysis
estimate
face
comment
deal
chairman
#15999
free
#82014
#60313
reporting
economy
#23880
#2686
#89108
independent
african
#70084
#57908
#91332
#33598
#84480
pursuant
#87586
#112272
#4166
income
#48175
#199929
#4686
#13975
#89589
strategic
#166862
#90275
#191377
agenda item
#29840
#192672
record
forum
basic
former
#37820
power
letter
research
appeal
#84282
#69027
#97875
#98059
currently
#21312
threat
#191380
greater
#2663
#30646
#60992
developed
reference
sustainable
aids
#37265
needs
conclusion
text
there
follow-up
#38995
stress
charter
#88585
reason
#89129
discuss
#68567
vote
#57606
#88361
economic and social council
#38352
panel
performance
criminal
#88080
#93685
#667
minority
#30074
grant
offer
#26895
play
#42192
#97467
observer
#57093
elimination
#44294
#202846
line
#149074
monitoring
value
#73224
#70258
#96914
set
#37892
advisory committee
#320460
#988
workshop
drug
domestic
#87470
#69006
thus
clear
connection
direct
water
#1655
settlement
evidence
#4869
united nations children's fund
#38366
ms.
#48149
#94473
sexual
expenditure
terrorism
#3111
#27895
donor
#84355
solution
up
#2662
#86272
#199686
#268564
#3570
element
nature
#30445
#4661
care
essential
extend
believe
small
#91842
#69748
#87057
#60301
#84970
#77717
#1093
#77469
#27230
#4941
potential
indigenous
constitute
integration
team
#33340
#94074
every
#72460
#73993
#67882
department
weapon
#132087
indigenous people
another
live
communication
#194022
#140101
#42193
racial
periodic
migrant
#46692
#37700
even
#132255
conclude
#153462
#17397
overall
engage
#38507
#168187
crisis
#91106
#193008
#89865
provisional
manner
close
hope
equal
below
#4668
open
#86889
professional
#81535
#16406
#37177
#38894
#279922
united nations high commissioner for refugees
#66581
international law
observation
institutional
#23876
trafficking
#96885
iii
#29624
#76576
#1593
contract
take place
#92467
infrastructure
expect
#95428
indicator
knowledge
amendment
#46020
#38568
able
#29806
will
integrated
foreign
annual
#27728
#30651
#93386
compliance
#135247
#192710
structure
#33577
complaint
emphasize
#60254
method
#38345
#68986
last
exchange
often
#2692
#24847
#30734
link
#18144
#5100
private
#38405
network
#911
#157316
improvement
ask
#12622858
united kingdom
six
#68255
facilities
#77795
factor
#91611
#24766
type
#57341
next
enter
multilateral
youth
leave
task
category
participant
means
#156304
#169581
#89851
market
#205638
limited
because
informal
#57480
duty
#291777
#18576
nuclear weapon
obtain
#156238
set out
#47515
#1692
#67774
substantive
negotiations
yet
nuclear
#149371
#47626
#84978
property
build
#1088
#41673
#113271
culture
achievement
define
#27560
final
#3247
chair
#88454
#73214
course
respond
#144451
#38032
#77193
#85341
#216182
ngo
#3706
assess
recall
#169486
#62116
month
#30934
#665
quality
know
#79488
suggest
past
israeli
stakeholder
#29971
#30781
#89862
#160524
jurisdiction
#39066
#681
demand
business
#26995
#57483
#37862
#32918
#90257
speak
component
prison
#193304
movement
#191830
range
governance
central
#4702
maintenance
young
#93300
#4480
#27244
finance
judicial
submission
#95632
throughout
ongoing
high commissioner
#39270
emergency
#81513
#99791
#92243
#111864
#44771
fundamental
#128648
#210639
#77466
#146678
#31093
#72583
export
#17340
#84660
understanding
#96161
until
#38890
#191826
#27582
tool
early
#190173
#192542
effectively
begin
trial
#62155
#69019
#1654
#172092
optional
event
#19427
#129946
#126284
#151357
#91961
#633
#4760
#302970
#57205
opinion
#92487
produce
#200286
#158683
#74021
#84188
#27573
#90488
#27699
#193881
#70040
#165955
mention
#66943
men
launch
positive
international organization
#197306
payment
#3123
legislative
#69156
abuse
#46011
association
private sector
#144354
sentence
debate
table
vulnerable
loss
#46511
#60492
with respect to
communications
#78645
universal
#78016
#58268
#75848
decade
point
#30987
attack
#68117
ratify
#76797
#69941
broad
safety
growth
supply
strong
prior
regime
low
#37376
internal
#33843
#148583
f
#98506
arrest
guidance
#156362
examine
attend
#30181
#65786
put
#42857
impose
wide
collaboration
travel
#193078
#123482
#22748
#75393
although
#29063
#192745
proceeding
commission on human rights
#38354
#156308
draw
then
#324437
human rights council
#31122
#65582
effectiveness
consensus
terms
mean
#34623
publication
poor
exploitation
#76585
scope
#85985
specialized
housing
#48189
#3861
intend
#200142
initial
balance
art.
ground
fifty
#77711
#60404
united nations environment programme
#304341
#25094
medical
head
compensation
#125695
rural
#94113
#31168
transition
extent
#69695
consequence
religious
#5020
#147980
accept
reaffirm
#87047
south africa
#37731
#38870
#93711
#70265
#10948181
#66630
reiterate
#93500
#89185
primary
transport
little
#23892
alternative
#68981
plenary
#28997
#86895
physical
host
delivery
accord
climate change
#210738
coordinate
stage
border
#31117
#76228
#68605
#69067
#60407
student
#2741
#68835
#78688
#83149
model
describe
arab
#30474
#153137
high-level
revised
#57453
#291753
prohibit
#2734
#94498
independence
#149014
#73557
#23325
#898
#186224
#1715
#99775
#3716
#84095
#46842
fourth
#60288
limit
#146242
#4915
#81533
#144346
#84982
#154504
#85451
#219659
exist
critical
option
directly
#79218
#78054
chapter
#4620
#67083
active
#70817
#5224
for example
circumstances
#97927
#44301
#30089
highlight
#37723
#69459
#39284
arise
english
transmit
applicable
#91086
#27319
peaceful
possibility
#60494
survey
#4955
#33404
#3131
#15758
#62130
#88602
#84189
#73156
funding
trend
#34125
send
#93730
#77929
#67522
distribution
#69385
#41119
relationship
minor
#156363
#60525
#85801
#87480
#91098
and/or
#203363
#29531
charge
#3545
#138691
strengthening
seminar
appreciation
#37280
#68262
#69447
difficult
#27451
keep
#76746
#75425
#191469
amend
#27646
#156306
#69426
#70359
similar
contact
#69206
eliminate
external
minister
cooperate
well
#30665
#92615
#57162
#100220
core
campaign
release
#32792
#43612
ethnic
summary
budgetary
#98370
dispute
code
#28067
in relation to
educational
media
health care
#69977
sanction
#65606
delay
#87188
start
#44976
outside
#145789
#27775
come
#77423
#69422
definition
headquarters
#99953
#90630
occur
appear
#90542
disaster
#83073
new york
#15108634
#142705
#66020
#293684
parents
organ
either
#29935
majority
#75392
pursue
#18612
#194742
#4713
#293375
associate
#77531
#1087
#26828
#98147
creation
#2680
#68779
criteria
island
#91110
reservation
#87466
fifth
company
#86285
requirements
respective
product
intergovernmental
#185000
#66059
punishment
rehabilitation
fulfil
#69414
#191315
temporary
incorporate
#57037
at least
#46172
implication
#165543
#65985
#33846
#2414
regard
guide
man
practical
#39663
home
enterprise
labour
operate
#91258
great
concept
#77305
#31167
expand
#33998
forward
#42852
as follows
#204001
#156545
consistent
manage
appoint
reply
#24998
#147243
#68869
audit
#69896
death
#66325
#22750
#28298
accountability
#32937
#27026
#89167
rather
#77248
set up
perform
#89403
#93297
#83850
detailed
long-term
safeguard
#73656
#69358
space
statistics
actor
#4670
stability
#38613
efficiency
#67682
observe
#94661
avoid
#93731
fight
#86415
resolve
in this regard
#155810
#84197
goods
#70243
#47539
#324419
staff member
out
industry
#73188
minimum
#200300
traditional
add
#37842
g
parliament
advice
#29977
update
war
#75829
#3878
just
south
medium
democratic
#67780
#4949
#280599
#94472
sufficient
#18876
#27558
#80609
months
procurement
bilateral
#33094
presence
prosecution
#4604
#69884
#87499
#38033
relation
deliver
permit
#68422
#25082
week
#205640
#77479
#166953
#41863
#37933
#154377
convene
migration
#171193
#78689
phase
#91180
corruption
difficulty
#3882
#77502
#29915
#58139
#99715
large
remedy
#43575
female
#41614
#96897
#33665
despite
provisions
rule of law
#60393
#45254
forest
#149917
funds
#284205
construction
#82073
iv
#93014
debt
damage
#27440
according to
#267006
#76287
recently
#99713
initiate
#191378
#193913
nationality
#27688
please
skill
example
millennium
topic
#4630
law enforcement
#73184
#4526
#68047
illegal
involvement
religion
#70497
#68956
around
#3889
#1512
#93686
formal
endorse
honour
#84594
continued
publish
#115099
#72725
#86480
energy
appointment
leader
attempt
#4505
#89736
clearly
#26976
affair
owe
chemical
secure
#69346
#76565
#84663
violate
#38629
schedule
#73950
investigate
#91095
#37938
#94231
#3628
#92921
coordinator
rise
#193338
transparency
#57113
#77869
suffer
demonstrate
entry
#77135
advance
#155694
authorize
#95194
separate
#97554
#34632
beyond
move
take note
#192137
ratification
few
witness
democracy
paper
word
#123067
nation
intervention
illicit
restriction
#94445
successful
average
recruitment
leadership
#97107
#87465
#69528
terrorist
#5073
prisoner
decrease
timely
#47737
#75913
recognition
#89063
#191381
#75346
#67395
#191943
#318313
european
allocate
#38085
together with
#68942
membership
perspective
#1162
urgent
#34844
#85992
#77698
#30968
#141822
#27812
#27109
#90076
absence
#2933
#32969
special session
name
substance
#117082
documentation
#39076
#76847
#47776
#78656
#86427
voluntary
compare
deployment
approval
chairperson
#67003
#191505
#62630
#146860
registration
candidate
comply
today
#3940
incident
#70071
#37915
#28189
sponsor
#96769
#72317
#88386
#82068
sixty
#62760
because of
prosecutor
director
determination
outline
statute
#88860
scientific
allegation
#62187
#70292
#98025
#57591
ninth
#37932
#1259
resident
#93395
#93712
#18178
vehicle
#34152
#30335
#58905
#3859
#92509
commercial
subregional
agricultural
#94519
expression
#93735
city
#78613
teacher
#200
#29833
#33645
recovery
#27505
displaced person
#69255
#92955
gap
register
#96682
fall
#38454
defence
developing
theme
#69453
#62640
comprise
#37526
#86696
success
#15698
institute
generally
#92507
occupation
explain
better
#38614
#68839
#44906
#37423
adolescent
#31055
employee
#70967
sixth
closely
racism
conference room
#14897
#140948
#153159
#44481
#172387
enjoy
#65172
#191646
#39625
juvenile
formulate
#28036
norm
net
#168900
govern
urban
#126979
concluding
elect
integrate
#152522
marriage
approximately
gain
found
#4445
learn
arm
#38862
#3253
#26973
#59342
price
#151068
capital
french
#166498
confirm
ability
#93732
acknowledge
#57189
#37860
#43586
actively
#191599
#195043
#30114
#27691
prohibition
consist
personal
#26844
expertise
#87377
#33450
#4884
#73271
#25144
efficient
specifically
#194905
#200394
#71746
decision-making
#82019
fail
#38456
#34247
seventh
#67809
#45837
#200001
look
#76317
namely
#173447
#67536
#75982
#95293
#30587
#3951
#148570
#191684
#66660
content
#78663
#69891
#65989
later
#38697
competent
immediate
location
#73197
negative
platform
representation
finding
#87101
#93733
constitutional
#77595
#38369
international atomic energy agency
#97616
#44708
hear
presentation
#166400
zone
#69931
#30741
#65409
useful
#27927
declare
#76669
side
#33840
#93419
#77803
#92920
working
emphasis
#14405
#96926
scale
#23095
#66544
#24946
organizational
#92933
v
#70340
#38418
reproductive
republic
#87320
#41309
#29557
safe
#19341
concrete
#70996
#3133
sex
#57202
#171286
#62072
#97897
in support of
#63924
#27274
interpretation
#23841
#146338
#30541
#39190
#75907
#46142
mainly
#38370
world bank
favour
your
#76561
understand
#31130
#90604
#98049
science
detail
#59884
#77242
statistical
#97697
#69339
confidence
#62623
#24848
go
inclusion
#279924
united nations industrial development organization
origin
#46583
#90082
scheme
site
#60399
#139028
living
#153133
job
#174459
new zealand
#4778
#323792
reintegration
#12175099
#3849
aid
#4534
chamber
#30733
#81991
subsequent
speaker
#86135
#39039
#151698
#27702
perpetrator
#48760
#1256
#77091
fair
integrity
#4676
database
#37940
#33161
district
facility
#39260
#122895
less
dissemination
introduction
#38374
international labour organization
#5112
#31006
actual
#91687
#374586
executive board
long
along
#3334
figure
detainee
#138
file
#91590
armed forces
#75005
#317479
train
#192493
percentage
#157192
#85201
difference
#4625
enforcement
#1022
obstacle
depend
#4165
single
methodology
in addition to
#29035
#84749
allocation
#94478
execution
#29994
#43302
flow
#89857
#29284
pose
#78648
#26967
#57226
join
replace
agriculture
#23850
#324508
executive director
#27819
stipulate
#83954
#66566
#194667
always
#193200
lawyer
asylum
#62186
#90223
#70619
growing
series
#4442
#85853
senior
summit
#65827
#66390
eradication
#281394
#84094
point out
#5004
#32928
commend
#4490
#22954
#29180
#65982
#37279
#24779
#5008
#68750
#75708
re
division
#27571
#89175
international convention
respectively
#193940
sale
#193117
#67080
#83034
domestic violence
#119976
#21985
#21691
far
#22034
#27457
territorial
#69991
capability
#38582
formulation
#74830
troop
#44755
#192541
#4368
#4698
#715
#89590
#91802
supplement
estimated
#143238
liability
#155540
#158115
#88744
#3546
#88471
asset
#95563
internationally
#4470
#752
#97760
immediately
adjustment
#193198
decline
household
#76639
#89581
complex
#96628
#123938
#84746
#33732
#83213
direction
judiciary
#22442
#3854
#11826632
south korea
#46653
#193074
#93831
likely
#191157
mine
#33123
forty
#4346
subsidiary
#45142
idea
african union
#283532
may
#60761
human resources
sharing
enjoyment
agreed
identification
#4953
mother
#215910
in the light of
#76733
#146309
#69047
#43605
#39569
#57638
#93710
beginning
#44238
original
#27863
plan of action
increasingly
#39203
#200169
destruction
kind
consent
#67558
imprisonment
#3730
reconciliation
#69191
#34364
#77904
crucial
interim
#15933
#82603
#91097
consumption
#176451
#150587
regulate
#95544
thank
#69758
governmental
collect
attach
#97218
remaining
belong
evaluate
circulate
failure
#29300
old
penalty
#68781
provide for
#78664
#30104
#77700
seven
test
#76526
try
#24638
generate
#25061
#192515
lesson
#76421
#66445
executive
#69479
#200184
functioning
relief
substantial
object
availability
decree
#129359
half
#33719
#33657
#83300
disseminate
foster
#60280
#34848
#70075
#302565
existence
completion
alleged
#146616
continuing
#39672
equitable
#86605
assets
#91265
self
#12392184
#78657
sierra leone
emission
mutual
disease
#38367
food and agriculture organization
#78653
#5198
#132554
#38685
chief
sovereignty
#4664
#83971
thematic
#140240
#99790
university
#45769
eighth
examination
#65454
assistant
#83960
#223474
unless
award
#70319
reserve
#96857
#3270
rural area
#153745
electoral
#96736
#69798
#16226413
south america
#86658
etc.
côte d'ivoire
#12276509
#17207
realization
#97217
#3333
custody
#133667
#175510
#27961
#97144
#29838
#38365
#60372
#69905
#4752
#76747
federal
#169145
#94496
deputy
employer
#84744
considerable
#33550
#78646
identity
#4591
#47087
#46226
#88383
#68864
criminal code
#14835
coordinated
#27078
internally
#76154
inspection
#30663
#84595
#87452
#62638
increasing
#173680
#239737
#74827
#46398
empowerment
assume
#82009
pre
#199549
#64759
#3760
#199457
sub-
#27003
cop
credit
#30956
consultative
inclusive
#57873
prove
#33086
#827
#44907
real
#69718
input
united nations agency
previously
industrial
#572
#248
#119879
#73180
#97137
village
#194698
aware
economic development
#116153
#71230
#59540
outer space
collective
#33765
#37
#91921
#31097
principal
verification
#57861
#147664
#1630
#200432
diversity
#85272
#57803
#70222
#27215
#38018
#189829
subprogramme
#77777
#37496
#24875
#38593
#194584
mainstream
#136367
strongly
conformity
output
improved
#145285
#38063
#78692
#83251
#85937
#90550
page
emerge
liberty
should
#23055
#5077
#43407
#132203
foundation
#77414
#84096
#91325
entire
#30943
#68714
distribute
seem
#73255
#34517
complainant
#129695
#68664
province
#72669
commodity
#21319
website
salary
#192880
#60241
#76936
intention
detain
preventive
#93780
discriminatory
#27099
#27067
#189126
#46457
sound
acquire
affected
ambassador
employ
#69775
#191369
#84013
dignity
systematic
#78652
earlier
birth
#30954
significantly
#194081
almost
#93302
competition
highly
coverage
maximum
#93687
#191086
#2427
remove
proportion
#191316
can
#147463
#82012
#149168
preparatory
#84171
latter
#70272
#11863642
north korea
background
read
#29129
#89250
#2388
#62627
#168731
world trade organization
caribbean
#123660
#25003
exceed
#84572
#199587
#190567
occasion
preliminary
counsel
#4667
#5068
#73268
#39376
information technology
much
#324378
peace process
#73209
#57631
trust fund
kill
#146667
#70008
#90612
h
#1475
organized crime
lower
disabled
#18
#69024
#60524
#156249
#60329
#165574
#58251
#62644
#217891
#88092
proceed
#87469
#90073
numerous
envisage
#43660
#70547
#23519
#23140
#86172
#86152
too
#194383
#17363
#24903
#90642
expansion
#200685
#87461
#89876
non-proliferation
#62385
#4337
primarily
#90727
arbitrary
#28228
extension
firm
#69878
#88588
gross
economic growth
import
#77645
#82090
otherwise
#787
specify
bank
treat
stand
#17305
light
#25097
#76068
#38266
stock
#48150
#76740
program
#89619
#73285
relative
#171525
#81688
#41168
engagement
#29000
#31380
suggestion
advancement
#127795
#194719
#76928
#24710
#191210
written
#25088
user
#32945
reinforce
#57474
#62420
#69830
#48144
#138828
proper
eight
established
generation
adviser
adult
#89179
#37440
internet
#67156
#97281
pattern
mobilize
satisfaction
#168730
globalization
transaction
#92667
#94437
bill
accused
#85287
habitat
as a whole
expense
welfare
revision
raising
oversight
#91824
deploy
#77902
constraint
vulnerability
influence
#89220
modality
#77927
#280706
thereby
instruction
#30679
#114857
#78644
competence
copy
whole
annual report
#161509
#68261
vital
#284684
#62248
#49109
#24830
ombudsman
#39500
#822
#22915
#75399
why
#77667
#293698
#68799
un
regret
e.g.
ministerial
cycle
#98155
#25106
#33545
limitation
explore
#34494
i.e.
#145287
#22439
#96945
#94149
analyse
outstanding
unable
suspect
#177363
#157441
together
#39715
#87491
#129362
#196550
nuclear disarmament
#131997
#92508
regulatory
counter
#191979
station
climate
#155371
#27342
consolidate
#24353
sustainability
clarify
disappearance
advisory
locate
segment
#200362
decides
feel
prosecute
choose
#30896
#76104
#29134
sanitation
#85807
#41169
#194690
#76507
#92970
#812
ban
natural resources
transit
task force
iraqi
degree
#91111
threaten
belief
legitimate
#70266
#76141
#93368
#286909
#150447
#57694
#192957
#90822
#304213
international criminal court
#77491
auditor
#27636
#43614
#284280
#68955
deprive
#38490
less than
#85951
#33046
east
underline
affairs
#293
#81564
#33147
collection
productive
#24515
co-
#199499
#72050
#191855
southern
appreciate
designate
announce
#93688
#37853
#4990
spanish
waste
#42871
#83308
#153158
reject
rape
adaptation
ownership
advocacy
camp
#99378
czech republic
#13063047
in view of
#44222
contingent
#93709
#77730
#57646
degrading
reconstruction
#3820
hospital
#73
offender
deny
#585
#57244
spirit
#4545
manager
#325307
#59345
east timor
#11956284
#72383
#41276
once
again
#2114
#27081
widely
#192193
#164107
#161106
#191186
#5131
#69964
genocide
#2653
#4768
soldier
#73729
#27943
aircraft
#19870
retain
#60331
islamic
#75718
#110598
#76073
#138369
#157440
#73234
assign
#33075
#4599
realize
small arms
#89973
#73725
#68899
#4988
#157293
#27649
#27980
#193565
daily
transparent
police officer
subsequently
transnational
#3432
#94933
#29081
#4795
#69193
#77947
#86936
#65973
#77010
#165257
jointly
bureau
history
#73269
prime minister
regularly
#46151
judgement
secretary
diplomatic
#83762
house
#24899
#60212
pass
#160174
#68766
ad hoc
#43783
lebanese
#556
burden
#87467
#91619
#17001
#65577
run
century
#38416
#89171
#57142
#324641
#60304
near
restrict
financial statement
residence
#82070
undermine
#155773
#82665
#76126
#91828
#89395
#96903
#29
withdraw
#33120
#73579
humanitarian assistance
#153160
#67800
#201358
overcome
#4879
punish
thirty
hearing
#93650
mobilization
#77137
#31087
#65880
#77742
#19462
#23125
solidarity
#72331
deep
inventory
#63943
#165608
#129550
male
#59514
#28813
sri lanka
alien
#73570
elaborate
#98363
#4496
#282830
#89750
#168319
#34330
#24491
#74865
choice
#191993
consult
electronic
#66670
#1505
#93380
inhuman
legally
#11220782
north
#68704
#17000
#172632
marine
#4819
#69041
enforce
brief
geographical
#155185
#5023
#77528
#57823
#33223
#324344
briefing
#32950
#144344
injury
#69898
natural
deliberation
inequality
#86166
enhanced
costa rica
#13608189
#57490
#19766
#30991
reasonable
technological
#70643
#77434
#75677
#90388
innovative
#92418
#1271
#47666
#801
extradition
#96856
attitude
allowance
extensive
#30149
#63028
#97972
vi
tax
#85566
#57888
behaviour
boy
#38443
subcommittee
constructive
#44132
sensitive
worldwide
#167795
#303000
#69417
desertification
#78725
#33893
#178071
#89224
#86885
#37829
maternal
consultant
#70338
#166067
#282474
trafficking in persons
deem
#86488
grave
#4706
air
#81541
reality
#88183
anti
#62310
#66988
cash
advocate
room
#62587
impunity
#132458
search
race
#57369
#71775
invitation
accounting
volunteer
#2884
#302657
condemn
endeavour
#4870
#70933
#162158
#193056
#136481
#12731
#5045
#69690
#33158
#289510
#72310
#38404
#87185
#76075
#60439
version
#82624
#72899
claimant
#98240
set forth
never
#94658
#5064
#162855
#87478
#85334
pledge
#3276
intolerance
#191974
#192529
focal point
#75755
#73779
rapid
#59415
explanation
#69284
instance
#192600
#191580
#47484
political party
#33578
#321539
resource management
pressure
revise
danger
#222696
no longer
#70081
#93234
learning
#69089
#76092
penal code
#37449
#130
#190433
#97050
#38053
#158066
#60361
#5062
#171828
#95546
sect
#99689
refuse
shelter
acquisition
#284286
#98687
crc
pension
here
conviction
#89945
#312354
world food programme
#47449
sustain
#192637
#38994
#31044
opening
setting
branch
#167738
#27340
#29996
#193158
#279948
united nations relief and works agency
#23438
#70931
#90372
municipality
#20128
select
psychological
#20742
occupied
#89731
#25450
#22577
#192075
biological
#154059
in question
citizenship
#38117
programming
death penalty
#193020
#38578
write
#3203
#73286
#91803
#42798
grounds
#221268
#131543
#165236
press
preserve
#86899
cooperative
accede
#91392
fishery
#94476
#97039
cluster
#192711
teaching
#33031
ecosystem
extreme
insufficient
#32935
#77089
#191366
#29981
#22486
#19914
#192582
#152805
#82384
utilize
rest
#57533
manual
#79
repatriation
#152030
selection
#70034
linkage
short
large number
#159415
#68398
#62121
#68616
breach
negotiate
compulsory
#155854
eastern
render
beneficiary
notification
ill-treatment
#91371
resume
el salvador
#13570111
#157
#76686
grateful
complement
financial institution
registered
delegate
late
abroad
#28891
#124316
#286756
appropriation
#191983
#87706
#31088
#220732
#30993
cruel
traffic
#29942
foreigner
in that regard
thousand
purchase
removal
#27617
#42789
#16379
mark
#546
#161985
#31240
#86810
#46765
#30209
#83060
#33039
#94099
intensify
#172973
#65796
#93228
#163728
#31172
#1723
#14856
pacific
monthly
child labour
#64566
journalist
#31085
#284192
#92419
as soon as possible
#38676
#215934
harm
#3231
proliferation
#45276
contractor
#57854
oil
#5084
#12807
#59591
except
#27341
#156393
#96733
lose
grow
advise
conservation
#61974
xenophobia
#156674
#33365
#27677
best
recruit
wage
recorded
#96165
#69226
#4500
relevance
#65934
pertain
nine
#97565
feature
#97889
transitional
interested
utilization
#97056
#77620
barrier
#91827
#75711
#29015
#68892
justify
#181275
#92134
#60326
bear
#17156
sub
#284
#86597
#26959
#65689
#70302
criminal justice
#39088
congress
#4101
eradicate
#92166
#33783
composition
#57190
#91855
#69729
#146922
#69391
#59701
#2413
social service
duration
sectoral
#122403
#160127
#202582
voluntary contribution
#1466
#69452
#19228
enact
#57730
#142193
#76374
#25074
acceptance
#269908
#155650
#90978
multi
#67492
innovation
#68886
inadequate
#45731
#57580
embargo
#24453
us$
#138217
#33690
administer
tourism
#77714
#69406
cross
#153087
#27299
accelerate
#133126
#76782
above-mentioned
dimension
#193919
#43290
#69696
security force
#83725
road
#159766
#38920
message
undertaking
finalize
#69180
supervision
coherence
#75485
processing
#82006
derive
#84752
libyan
#42822
#77212
#73793
variety
widespread
ever
fuel
want
#45662
#194263
#87842
accessible
severe
#196345
natural disaster
#4556
#200700
#75410
#69058
#192590
loan
#31053
#77791
keeping
northern
#165585
#28024
#61555
#57103
#58878
#27820
russian
#93109
ict
#38669
#151134
revenue
disposal
#212128
vision
prejudice
neighbouring
#126382
#48892
#21136
#141488
law of the sea
#45450
#90720
#33221
objection
#69782
#1326
#57079
accession
#44585
#91308
tenth
#68773
displacement
#98718
head of state
#86412
largely
communicate
aggression
#174916
#66737
#154073
under way
#2932
#146696
#71642
#18131
#83236
#77981
#5110
#46121
sea
translate
#30963
#27298
#935
#81321
#73694
trade union
procedural
#111609
distinction
#44623
#170057
#73182
trust
unemployment
#69068
#22244
#168895
army
ocean
pupil
fee
airspace
#193022
drafting
withdrawal
title
#69139
#84202
#93020
#76108
western
#191463
#62394
destroy
turkish
#38786
crime prevention
#302983
#28803
#13030
#10100597
saudi arabia
#77395
#120863
under-secretary-general
accompany
#68400
bear in mind
#1031
#28846
mortality
#3259
size
#571
#3314
unlawful
#98321
#66881
#28191
relatively
#86277
spread
interaction
interview
#30971
#76080
#90264
municipal
#88999
social security
#66557
academic
#45558
#173651
#97900
#70223
#74801
#156698
#44249
unilateral
satellite
#137185
#33016
#146328
fill
#29788
transportation
vii
#74822
exclude
#70857
#29110
#47523
#45767
assurance
latest
#135225
#5007
#193570
#27458
#189524
#75727
e-mail
defender
occupy
#151069
#171578
binding
exception
volume
closed
accommodation
#78651
processes
#4622
alone
#93736
adapt
central african republic
#10237324
#20133
labour market
#98379
#82005
asian
integral
#172055
weapon of mass destruction
fire
#65380
#26938
#27043
#42796
applicant
lie
#143122
#66690
combine
#38230
holding
#44464
#128
equity
#85643
#321548
support service
spouse
contrary
#97865
#171722
subparagraph
#37830
#85149
#77523
secondary
outreach
#70925
attain
syrian
strength
#69778
#13741
agent
take part
clarification
discharge
#141146
overview
seriously
extremely
#83143
#96739
#27407
#24880
#164356
#76725
#69352
#190677
#96717
#19778
#96433
package
degradation
#33346
#1395
think
#90467
restore
channel
#72980
#18130
prostitution
#3143
#213824
mitigation
technique
#288985
required
#44304
true
#87089
#33059
accordingly
#99785
#32981
#72326
#74065
#166318
pilot
tackle
local authority
#57465
x
#67540
#303164
#27311
#78647
events
#57303
#77733
deal with
#45916
adequately
#98713
#191154
#27590
#4763
#38364
international court of justice
empower
#32452
#86807
#69675
#62584
anniversary
incentive
parent
immigration
yugoslav
#199617
burkina faso
demobilization
#12350410
characteristic
#57042
modern
#200279
#193461
#84126
#17180
reportedly
back
spend
#1310
#278760
#119234
valuable
#30030
#126960
#2392
human trafficking
#155953
#23060
forced
#30744
#4303
format
#38012
tension
sport
contributing
#38498
compose
#97992
indeed
deprivation
manufacture
#77198
seize
#39607
#70024
conjunction
strict
#68562
#76106
incur
#68621
#59842
#17338
commissioner
negotiation
ready
dependent
union
#155901
affirm
regardless of
pregnancy
continuous
#23453
#47014
#91054
#76604
assure
#144360
#25146
suspend
customary
colonial
#84580
counselling
international monetary fund
#138513
#290271
#38376
organisation for economic co-operation and development
v.
biodiversity
#164853
#60511
#42841
#77603
#26863
machinery
#60362
#158288
#23592
#38223
#75179
#3590
#39490
insurance
#38378
world health organization
#3715
#89831
multiple
#172177
#37785
#206446
afghan
#45888
sphere
opposition
#201299
#70618
lasting
#85117
#3056
#27768
largest
in the future
allegedly
#194161
acting
#191207
open-ended
#191788
#87592
#136
#68417
#57433
#77417
parliamentary
#93004
registry
balanced
inquiry
character
#3118
#32944
#27771
exclusion
livelihood
#3709
#60328
#23071
at the same time
convict
#227407
#98332
tolerance
sustained
#38017
fear
#84588
#83972
immigrant
unique
#85867
#90792
staffing
harmonization
#304874
structural
#57824
enshrine
#1019
floor
phenomenon
#48025
#191327
#48793
#59311
stop
#41845
#223400
#90472
minister for foreign affairs
#76923
#88455
consolidation
#156258
dangerous
#60403
#60722
town
radio
#27318
immunity
equally
#57812
#267535
systemwide
commission on the status of women
#38356
specialist
stay
killing
#4459
provincial
#149833
#65243
#29058
#81587
sometimes
#128693
#69823
#97283
newly
nutrition
seat
expulsion
#76703
#57796
so far
#81714
#132456
acceptable
#27512
presidency
in addition
#97660
expected
#288429
intergovernmental organization
#97965
remind
#66973
#317526
training course
#156548
#76164
once again
entrust
#81586
devote
#70262
#150515
#68573
prompt
reveal
#200013
#290603
organization for security and co-operation in europe
#70085
#131571
#77888
merit
#58209
#46819
#194395
issuance
biennial
landlocked
#83846
#34116
class
#129551
contracting
#115314
#323326
agenda 21
#81063
commence
#321544
#85143
#27642
#76663
#43766
#85692
sense
argue
fiftieth
track
50%
#29044
#29787
#29419
#44372
#289912
united states supreme court
#75170
#191961
#81511
#66700
owned
#83341
#294164
#4895
#31100
#65704
#23602
child protection
#303004
#84775
#164884
rely
#168250
prospect
#46516
stable
supplementary
#62070
shall
#71237
#82314
#88018
annually
#194296
#75539
#89188
flexibility
#194671
entail
turn
#221859
#37373
#81993
#177304
#77906
#4968
#175742
#3311
ship
#89394
#26900
environmentally
equivalent
#27690
#209401
art
elaboration
#10282458
west bank
subsidy
#149399
federation
#86237
#506
coastal
#57742
#30745
#29816
questionnaire
shift
#93759
#172713
arrive
functional
#69519
#92521
#163
#28183
#1431
chinese
#87068
financial support
domestic law
carry
inspector
fine
#38616
#4559
#27619
#191818
accomplishment
caribbean sea
#66723
usually
accountable
#95648
#267393
#89958
#27050
#13475271
deposit
#77970
hour
#150769
#60344
#46
notify
#76837
#30626
#4567
flight
notice
#143513
#192899
oblige
#178067
ratio
translation
#65690
#62988
in practice
reliable
#74803
#90638
#95288
#29532
answer
#147565
vacancy
#57918
#27126
#65815
instead
#68760
qualified
#4613
public sector
#89085
#303392
#192583
#96642
#65742
contractual
#96659
#79214
#67942
take up
freely
#192968
#14243
#177913
#178377
#68636
#75216
#33170
#22884
imply
#717
handle
literacy
#39497
non-discrimination
#167722
neither
port
#222065
notably
#38696
#39165
#5174
#84880
#30955
uphold
#21785
mandatory
upgrade
socio-economic
#39485
client
holder
harmful
#77946
ago
successfully
#200000
#194743
#126193
#287351
kyoto protocol
#77155
#191148
#92490
#37939
ammunition
receipt
properly
#37537
#166220
#30570
pillar
#194914
root
#59339
#58361
criminal offence
#76957
#70003
#38342
#77669
observance
#58381
eligible
classification
father
#166317
#69401
fulfilment
advisory service
#293798
#72477
#69250
updated
#46740
#73223
#88724
#79696
#91860
assumption
cd
#48806
saving
organisation
#124761
authorization
continuation
#45032
align
prescribe
patient
dominican republic
#13492993
underscore
#294221
verify
#28223
#16005
#92062
#70651
#150159
ordinary
#27867
legal system
#131349
international committee of the red cross
#227077
#58579
productivity
are
#146234
settle
#76039
extrabudgetary
#48644
planned
drive
#46796
#156168
#593
#92997
encounter
#5078
#4302
money laundering
#70194
#138149
#17314
#59743
development programme
#82282
attributable
#3839
#317351
deadline
#151808
#89849
#28046
mercury
draw up
#34474
#544
#47455
#33258
#37698
foreign office
satisfy
facilitation
#87376
mitigate
#77892
granting
restructuring
#138278
nearly
#38414
associated
#147894
#70250
#318284
#23557
muslim
recipient
follow up
violent
#45023
operating
#190915
#90271
troops
closure
#58537
#192734
#147809
ibid.
#75415
farmer
emerging
#4703
#192633
#65455
convince
#153670
signature
pend
#129355
#155679
governing
oral
#45401
#92478
#89067
referendum
#38324
#149832
#10287851
united arab emirates
public service
latin american
#73317
#91588
#128338
#78062
#178611
normal
#33673
#59670
round
#89863
#27926
#90554
#23566
#775
#75315
#37272
encouraging
#91
#84776
ethnic group
#70336
#184814
continent
at risk
moral
disadvantaged
#34426
invoke
#170770
synergy
10%
mental
#91884
fishing
#20026
#44690
#174341
#67871
oppose
#126204
#37493
enrolment
#34121
#147944
#68713
#1013
enhancement
#66574
#68676
#60662
#231
#165777
census
adjust
child pornography
#294012
#145720
#76097
chap
inhabitant
impede
ad hoc committee
#33265
progress report
#193700
frequently
voice
#57270
reimbursement
#69261
#78001
#81262
approved
#85526
#77401
#38594
gdp
#73151
#213980
explosive
#303429
tradition
#75735
#44970
#60467
arms
doctor
#34463
#87063
twenty-first
#219527
expectation
#66651
#85822
#83645
enough
#47481
#87433
#37685
la
correct
#191068
j
qualification
cease
#302874
fundamental right
presidential
interpret
peacebuilding
#302761
#141963
#146157
#98136
thereto
attract
#38684
#2835
#98124
#872
#85685
#317860
european court of human rights
flexible
#93748
delete
#84641
#151535
simply
#37865
#59672
concentrate
#74796
#2668
#4497
#27684
#30304
thing
#60093
#156454
#99124
analytical
maritime
#33446
#77451
#99697
#69464
country of origin
#38310
finally
#30529
#93357
murder
#57273
#172826
#57650
#70096
subregion
#27129
#152809
#164720
indication
#43522
#30562
#89947
#3599
mining
favourable
united states dollar
coherent
#189770
#4571
#23887
#59528
#80934
#95994
#76700
#57161
#1173
cite
#47986
#15967
certificate
harmonize
#76867
in fact
#166228
#162829
#3774
#91890
#15121992
suitable
invest
#166499
public prosecutor
#37301
#29805
#161802
selected
conducive
#194930
#4658
#16146
#30652
#148614
#38630
thereon
#97386
#4961
#86701
vessel
#187688
carrying out
#280716
#97119
#85861
actually
#193374
#39241
assignment
data collection
#117320
#73144
#41355
greatly
struggle
#153148
combatant
#139546
#194538
#23838
enforced
#66892
firearm
#87432
specified
#122949
#62545
necessity
currency
#94228
#27532
execute
supplier
#22642
separation
#0
shared
pregnant
larger
narcotic
#81411
#27594
#60282
historical
projected
patrol
redress
#91688
#147765
#77080
remark
#31544
quantity
#57837
genuine
20%
clean
#150567
#42154
demonstration
#69478
meaning
#154995
premises
#4950
#37931
#318106
ministry of education
summarize
#186863
adverse
directive
#72081
#77454
#167959
#33054
european community
round table
#122213
#84364
#46529
#85278
placement
afford
drought
given
#277810
abolish
advantage
money
#42845
orally
#173650
arbitration
#193335
#21040
#147133
#32131
#74003
#39047
#167066
#3456
#82290
#57545
#97621
equal opportunity
#25050
#149397
#39510
#91259
#88464
#92982
corresponding
serb
#532
#38548
#323921
#97785
#88583
lay down
#98003
#88579
#60814
malaria
gather
#88050
#29683
ldc
local government
fish
liaison
#188659
#89390
macroeconomic
#69654
persistent
plant
#93021
repair
#12886
conventional
#156170
compromise
#3275
deeply
exploration
auspices
#1585
#33386
#78626
valid
#192822
operative
#196334
#24757
comparison
#4996
defend
remuneration
argument
#84913
forthcoming
corporate
#133
liberalization
#92656
disparity
tend
#193664
pleased
advanced
#76825
sovereign
#68847
#122151
ethnic minority
ageing
#146440
#34140
million
#69168
#97973
#27278
minimize
#132925
#192691
#48122
#216135
vice-president
#93033
career
#169307
#98242
#171918
#27559
#1825
commander
#75427
punishable
#81988
#274
vocational training
#83864
#69224
#65299
suppression
medicine
thereof
#86873
#129552
#83720
secondary school
die
public health
#282571
whereby
#916
#148302
#57147
greatest
interference
#67498
#68302
#67697
#192639
#92406
#30944
#74570
easy
executive secretary
hunger
#193140
#95554
#30531
collaborate
counter-terrorism
#60497
desire
more than
#75780
#69288
#76448
#171429
reside
#5191
defendant
#23503
#153816
#15047
#68063
#59190
self-determination
l
#3566
#3594
mutually
family planning
criminal law
#30102
#177038
#287615
health ministry
#59314
director-general
#87940
participatory
#519
solve
#59387
#81478
#85908
#70046
hand
#73927
#23502
#171834
#897
#114386
#210309
#147064
#59404
#90806
#317417
national law
#70663
servicing
#167459
away
online
refrain
#23812
#62392
arabic
#46036
#89969
#200270
rapidly
#29895
#27630
expose
#4454
#70216
#5222
#75857
#193091
of
#191073
#66398
#157684
legal instrument
#20112
#29352
characterize
#27487
#179862
administering
mediation
cuban
#149813
#166845
#44901
#143294
profile
#59695
#67129
#20084
#167752
#89416
#28669
short-term
#60390
#67858
abortion
restoration
#154618
#24439
#30577
#76562
admission
book
systematically
#93504
replacement
possession
#130473
#73459
therein
#223421
envoy
#198878
technical support
#69711
reparation
#191328
#67308
#23452
#158782
#92662
exposure
#95768
administrator
#71880
#45592
#200451
#92227
#17039
#2778
#62520
#20367
#91136
#3852
#89366
#59669
#76093
#13342
#84573
#14918
#45643
heavy
pollution
#221246
#84494
#90611
description
#75846
curriculum
what
#3459
disciplinary
#173593
#44379
#193149
husband
discipline
roma
logistical
workplace
#57534
#27074
#716
memorandum of understanding
higher education
#77301
#29641
library
#3794
#95360
get
suffering
#91592
dedicated
connect
code of criminal procedure
#317607
by means of
nevertheless
#145918
#69111
modify
co
mass
#162870
#192890
#77896
#111865
#152956
excessive
#25025
#69653
competitive
#84878
#3313
map
right to life
cypriot
#146806
congratulate
#70484
capable
#2417
#43207
privilege
#317616
vary
#148641
#66631
#77516
oriented
exemption
unity
#2270
friendly
#191321
progressive
#44475
#139643
legal aid
#145162
#164114
studies
primary education
give rise
#151699
#93575
strictly
accident
#76630
#77919
#64045
#31660
#33353
#302643
#77796
#149327
#78733
offset
#94146
#82321
accommodate
#150286
crop
child prostitution
#39506
#191147
#3913
remote
per year
#77914
#93034
compile
imperative
#185555
#3613
#77568
#166800
#148586
#158532
alliance
#92017
divide
#57412
#62382
explicitly
arrange
#191986
pending
#37494
council of europe
#285915
well-being
#26904
#193687
#77050
complementary
enemy
born
elderly
slow
#25048
#134412
healthy
#4994
#77180
#137162
#199455
re-
economic community of west african states
#286188
#305252
#29102
#219071
#191198
furthermore
disclosure
#130521
taking
#68005
#96657
#88014
installation
prevalence
undergo
#1065
#84247
demographic
criminal proceedings
#305111
#22240
curricula
#3170
war crime
#803
reduced
#1315
closer
#58249
#93499
#146648
#30510
attribute
#92260
#39686
#320509
#37920
internal oversight
#69507
infection
sexual abuse
#59545
#84757
creditor
#128653
in-depth
premise
#25011
#29661
#39133
#116159
#99068
entitlement
prevail
#57041
#87988
enabling
#326402
#74364
#16657
#4475
soon
slavery
#67581
promise
helicopter
#69820
#2971
invasion
off
#82621
#4462
#73748
trading
#57543
#92655
drawing
#3950
formation
sufficiently
take steps
#278498
#194252
#27227
non-governmental organization
#151431
urban area
#76872
#66343
check
#86856
#37651
impartial
#22789
#192680
promptly
web site
via
#60435
#68110
#19436
#75500
#85423
#25023
human beings
#291775
as well
benchmark
#83746
#89747
meaningful
#163053
accurate
storage
#69821
competitiveness
#67864
#77721
mainstreaming
#374571
#2405
workload
#118646
#30353
#48123
#34733
#150316
diverse
ruling
#44550
#863
anti-personnel
accuse
incidence
interactive
#193656
#79238
#116140
times
30%
drug trafficking
#131878
#4142
#142956
television
heading
#200376
#26760
organized
#73907
united nations secretariat
#71275
#163345
#70219
#84160
#38349
#39079
strive
#12449482
western sahara
#58285
#94599
consumer
#18264
mercenary
#4548
mostly
#33241
militia
#166424
survival
#59745
convey
#92316
dp
transformation
#69932
durable
#282546
#90274
consistently
#62620
baseline
producer
#90497
weak
certification
calculate
#115297
#16322
mrs.
#158422
#161920
encompass
#62418
#70513
#23893
duplication
#44978
complexity
services
#66773
#98031
admit
#70133
#90384
#83557
#24831
inside
#22427
his excellency
viii
#24166
#27447
#30620
#145794
#151980
possess
#4463
#192869
whereas
insecurity
#155982
#159658
#67868
#251
#33853
#71122
#69392
customs
#1030
#18762
#142701
credibility
#26962
code of conduct
#84155
#68641
#90210
signing
#47242
compilation
#59696
#82077
#95655
pacific ocean
#155999
#193552
#57461
significance
behind
#95894
#39536
#92543
#3851
#151979
#34449
termination
grade
#38934
#34705
social welfare
#75748
national assembly
software
#89078
#90776
national security
#67077
reported
smuggling
#208
#4699
redeployment
#38036
merely
provider
confront
#83887
#69037
#194704
#45615
#23793
#4569
#46632
#29597
hatred
fraud
#15295
#153136
bound
#195063
#97662
#70123
#148211
#277198
recognized
#22634
#68787
willingness
#908
#34126
#92494
#70983
#165210
#12351853
manifestation
#41837
concerted
#33081
#3797
#168336
seeker
module
preparedness
#76453
#191443
in the past
#38747
#60546
#60744
call for
attendance
#153161
#90545
consolidated
#32956
decent
#873
#94841
wife
cell
#505
necessarily
#256
#67604
#31529
contemporary
#324103
#741
#89408
#152141
#57013
#47344
#24576
#70356
#132317
#137478
#44772
#78698
products
#5102
#48678
preference
signatory
voting
transboundary
liable
#2936
#24375
transmission
#43601
clause
#136722
#1550
#123518
working paper
#196315
p.
#29002
#26526
ordinance
fdi
ceasefire
#69286
bring together
de facto
renew
mobility
leading
#24322
#85975
#66729
concentration
anticipate
#46498
statutory
#132697
#45280
#13557748
trinidad and tobago
#116111
#270720
#34248
special needs
quota
#44915
substantially
#194134
#75813
crime against humanity
#195532
#74385
abolition
police force
#81992
#84169
#65322
#97091
#147423
#4531
#125362
#68983
#941
nomination
hostility
aspiration
#76695
#194249
#15989
#23464
#27650
#133640
#322372
un general assembly
#57328
#31539
stereotype
#123487
#280714
#42861
#91966
warrant
#96943
#69501
public policy
decentralization
#47983
#193564
#191074
#58248
#39320
#69097
#194913
#23196
#43598
landmine
#45388
visa
#74843
exclusively
#4766
#81823
#76756
fiscal
#194045
#77521
bind
succeed
urgency
inmate
#66638
#45685
investor
#43587
impossible
#72059
truth
#22975
#76082
#191785
#33151
#68975
#415
neglect
adhere
#66318
#33095
#62226
bi
#59762
as one
#42815
#61921
#150744
#33444
computer
#76064
#190737
urgently
#22329
humanity
#194404
#81655
#162674
#60405
returnee
#1705
#94399
motion
talks
#70328
west
information system
guilty
stabilization
friend
preservation
constant
sell
testimony
#94497
#61934
mental health
#66857
#22277
#33562
#3755
and
intellectual
normally
#3655
suspension
#3600
secondary education
owner
#130879
#33754
#37209
rental
#88703
#148472
tangible
#4655
readiness
for instance
#31183
illustrate
civil service
#200322
#76513
#76819
detect
#65687
severely
primary school
criminalize
proceeds
inalienable
#185189
