the
,
lem_be
wn31_VERB#2610777
.
of
to
and
in
is
that
GT_NPR
lem_that
a
lem_have
lem_this
this
i
lem_i
we
for
lem_will
lem_on
on
wn31_ADJECTIVE#2193977
be
it
lem_it
which
lem_not
not
are
have
wn31_ADJECTIVE#1656183
lem_which
commission
lem_commission
has
wn31_VERB#2233837
lem_Mr
mr
by
lem_by
would
wn31_ADVERB#24432
as
lem_as
-
GT_NPH
lem_report
wn31_NOUN#6143961
will
with
report
lem_president
lem_do
been
lem_like
like
president
wn31_VERB#2209880
's
lem_policy
but
lem_but
lem_there
there
also
lem_also
wn31_NOUN#6352710
should
lem_should
lem_European Union
lem_aid
lem_our
our
wn31_ADJECTIVE#2979870
you
wn31_NOUN#1142792
policy
aid
lem_can
lem_make
wn31_ADVERB#419697
GT_ENT
an
lem_region
competition
lem_competition
wn31_ADVERB#48072
regions
lem_state
wn31_NOUN#10548806
wn31_NOUN#9014248
all
lem_all
these
can
lem_my
my
wn31_NOUN#10488144
lem_must
lem_parliament
must
lem_more
more
parliament
lem_one
one
they
wn31_NOUN#13859208
wn31_NOUN#7406116
lem_amendment
or
wn31_NOUN#6535632
state
if
lem_if
wn31_ADVERB#5103
wn31_NOUN#7462638
wn31_NOUN#8506637
lem_regional
regional
lem_their
their
wn31_ADJECTIVE#1412553
do
from
lem_from
lem_they
lem_member state
lem_very
very
was
wn31_NOUN#5162155
commissioner
wn31_NOUN#5566889
lem_commissioner
its
lem_take
lem_transport
member states
wn31_ADJECTIVE#2340196
lem_issue
lem_so
lem_what
so
what
lem_work
us
at
lem_at
lem_debate
wn31_VERB#2636270
lem_need
lem_safety
make
safety
transport
lem_therefore
therefore
important
lem_group
lem_important
lem_when
when
wn31_ADJECTIVE#523527
wn31_NOUN#10326901
wn31_NOUN#7940895
wn31_VERB#1191258
)
because
lem_because
lem_give
lem_point
lem_case
lem_country
lem_market
lem_objective
lem_only
lem_way
only
between
europe
lem_European
lem_between
wn31_ADVERB#295773
debate
european
lem_area
lem_programme
lem_social
social
wn31_NOUN#6736384
work
(
amendments
committee
lem_committee
lem_proposal
lem_say
were
wn31_ADJECTIVE#1845232
wn31_NOUN#8336128
lem_matter
lem_particularly
lem_vote
particularly
wn31_NOUN#11210173
countries
group
lem_development
lem_support
lem_within
lem_year
market
need
way
within
wn31_VERB#1011267
wn31_VERB#2661230
being
european union
lem_where
where
wn31_NOUN#13703153
wn31_NOUN#8647614
wn31_VERB#692380
his
issue
lem_ensure
lem_no
lem_people
union
?
development
employment
lem_believe
lem_employment
lem_new
lem_rapporteur
lem_rule
new
wn31_VERB#2651923
however
lem_directive
lem_however
take
wn31_NOUN#1099197
wn31_NOUN#9963501
wn31_VERB#2220288
wn31_VERB#2626667
wn31_VERB#658247
believe
lem_Madam
lem_today
madam
made
no
point
wn31_NOUN#8671935
wn31_NOUN#948944
about
dangerous
goods
lem_about
lem_dangerous
lem_goods
lem_regulation
lem_see
lem_some
lem_still
lem_your
matter
people
rapporteur
some
still
today
who
wn31_ADJECTIVE#2417773
wn31_NOUN#5990115
wn31_VERB#2360592
wn31_VERB#2466737
your
any
case
economic
into
just
lem_any
lem_economic
lem_into
lem_just
lem_ask
lem_decision
lem_present
lem_thank
proposal
rules
wn31_ADJECTIVE#2260633
wn31_ADVERB#122019
wn31_NOUN#8661508
wn31_VERB#967067
;
am
directive
lem_shall
lem_them
shall
support
them
vote
wn31_VERB#1026199
wn31_VERB#700164
ensure
lem_good
lem_guideline
lem_most
lem_national
lem_period
lem_problem
lem_too
lem_use
most
national
objectives
regarding
too
wn31_ADVERB#500585
wn31_VERB#1620211
wn31_VERB#2214901
1999
cohesion
even
guidelines
had
lem_cohesion
lem_concern
lem_even
lem_part
period
say
thank
those
wn31_NOUN#10527158
wn31_NOUN#583425
wn31_VERB#1488938
wn31_VERB#2757146
already
amendment
clear
lem_Mrs
lem_already
lem_clear
lem_consider
lem_mention
lem_question
lem_time
mrs
see
wn31_ADJECTIVE#2222405
wn31_ADJECTIVE#2275443
wn31_ADJECTIVE#658802
wn31_ADVERB#28974
wn31_NOUN#416689
wn31_NOUN#7176080
wn31_VERB#12260
wn31_VERB#2651091
/
:
able
areas
ask
eu
lem_able
lem_company
lem_great
lem_level
lem_next
lem_now
lem_other
lem_position
lem_request
lem_since
lem_than
lem_whether
lem_why
next
now
other
part
since
structural
than
whether
why
wn31_ADJECTIVE#2276242
wn31_ADVERB#111558
wn31_NOUN#8185877
wn31_VERB#2656935
wn31_VERB#2681865
wn31_VERB#893836
does
first
given
lem_Union
lem_comment
lem_fact
lem_first
lem_necessary
lem_road
lem_sector
lem_two
lem_want
may
necessary
programme
time
two
wn31_ADJECTIVE#32471
wn31_NOUN#10008828
wn31_NOUN#13952621
wn31_NOUN#14009857
wn31_NOUN#5937794
wn31_VERB#2220865
wn31_VERB#2240906
concerned
how
lem_adopt
lem_how
lem_improve
lem_provide
lem_wish
lem_with regard to
structural funds
with regard to
wn31_ADJECTIVE#1281928
wn31_ADJECTIVE#2727341
wn31_NOUN#14509110
wn31_NOUN#15287732
wn31_NOUN#7256764
wn31_VERB#2707070
wn31_VERB#754499
year
finally
funds
house
importance
lem_finally
lem_importance
lem_may
lem_project
lem_result
lem_such
such
wn31_ADJECTIVE#2066198
wn31_ADVERB#148422
wn31_NOUN#5149427
wn31_NOUN#6609182
wn31_VERB#2204104
wn31_VERB#754770
years
community
done
lem_Koch
lem_accept
lem_achieve
lem_agree
lem_community
lem_continue
lem_economy
lem_know
lem_lack
lem_many
lem_me
lem_procedure
lem_right
lem_structural
lem_think
many
me
programmes
want
wn31_ADJECTIVE#588753
wn31_ADVERB#33695
wn31_NOUN#2738693
wn31_NOUN#5822417
wn31_NOUN#7237830
wn31_NOUN#9202503
wn31_VERB#1496967
wn31_VERB#2728538
wn31_VERB#298687
wn31_VERB#81834
area
both
council
fact
firstly
in order to
internal
lem_1999
lem_apply
lem_article
lem_both
lem_business
lem_citizen
lem_conclusion
lem_council
lem_discuss
lem_effect
lem_firstly
lem_in order to
lem_internal
lem_job
lem_on behalf of
lem_opportunity
lem_speak
lem_subject
lem_unemployment
on behalf of
position
problems
requirements
right
subject
unemployment
wn31_NOUN#14446275
wn31_NOUN#15229093
wn31_NOUN#806695
wn31_NOUN#8342616
wn31_NOUN#8514304
wn31_VERB#462448
account
certain
citizens
future
good
he
her
here
lack
lem_account
lem_certain
lem_effort
lem_future
lem_here
lem_increase
lem_measure
lem_member
lem_own
lem_quite
lem_role
lem_situation
lem_something
lem_specific
lem_then
lem_treaty
lem_view
level
mentioned
objective
own
quite
regulations
role
something
terms
then
wn31_NOUN#1025762
wn31_NOUN#5907175
wn31_NOUN#7520080
wn31_NOUN#8648560
wn31_VERB#206293
wn31_VERB#2627213
wn31_VERB#2634015
wn31_VERB#2639021
wn31_VERB#486949
"
1
did
economy
few
general
give
know
lem_Structural Funds
lem_analysis
lem_come
lem_create
lem_favour
lem_few
lem_fund
lem_general
lem_last
lem_let
lem_possible
lem_raise
lem_refer
lem_reform
lem_respect
lem_seem
lem_through
let
possible
question
situation
specific
through
white paper
wn31_ADJECTIVE#916501
wn31_ADVERB#250244
wn31_NOUN#6352801
wn31_NOUN#909831
wn31_VERB#1155136
wn31_VERB#2209474
wn31_VERB#2480684
wn31_VERB#2703567
wn31_VERB#2736688
wn31_VERB#664507
wn31_VERB#685987
action
adopted
agenda
application
clearly
comments
could
decision
decisions
european parliament
favour
five
great
hope
issues
item
jobs
koch
last
legal
lem_Berend
lem_European Parliament
lem_action
lem_agenda
lem_agreement
lem_application
lem_clearly
lem_condition
lem_establish
lem_five
lem_go
lem_hope
lem_implement
lem_involve
lem_item
lem_legal
lem_principle
lem_process
lem_propose
lem_reason
lem_requirement
lem_show
lem_such as
lem_transparency
lem_white paper
road
such as
think
transparency
use
wn31_ADJECTIVE#1555990
wn31_ADJECTIVE#1584458
wn31_ADJECTIVE#951878
wn31_ADVERB#32194
wn31_NOUN#13386459
wn31_NOUN#13962925
wn31_NOUN#14434009
wn31_NOUN#14441799
wn31_NOUN#15236280
wn31_NOUN#5855459
wn31_NOUN#6496950
wn31_NOUN#6753097
wn31_NOUN#6786235
wn31_NOUN#9390888
wn31_VERB#1640708
wn31_VERB#1649143
wn31_VERB#2693758
wn31_VERB#693431
wn31_VERB#693909
'
analysis
article
attention
cases
certainly
companies
conclusions
conditions
continue
especially
lem_attention
lem_become
lem_certainly
lem_code
lem_concerned
lem_especially
lem_form
lem_government
lem_hear
lem_house
lem_include
lem_introduce
lem_law
lem_look
lem_modernisation
lem_particular
lem_periodic
measures
modernisation
particular
periodic
policies
presented
process
reform
taken
view
wish
wn31_ADJECTIVE#1557242
wn31_ADJECTIVE#704329
wn31_NOUN#15137796
wn31_NOUN#5825522
wn31_NOUN#6218486
wn31_NOUN#6689161
wn31_NOUN#6756201
wn31_NOUN#6856570
wn31_NOUN#7184731
wn31_NOUN#7501369
wn31_NOUN#8241195
wn31_VERB#2574587
wn31_VERB#2663315
wn31_VERB#2751757
wn31_VERB#710367
against
as well as
authorities
before
berend
code
common
consider
during
greater
indeed
key
lem_against
lem_as well as
lem_before
lem_call
lem_common
lem_congratulate
lem_during
lem_express
lem_force
lem_help
lem_indeed
lem_island
lem_key
lem_kind
lem_major
lem_often
lem_place
lem_point out
lem_political
lem_previous
lem_priority
lem_public
lem_rural area
lem_sixth
lem_standard
lem_system
lem_table
lem_towards
lem_type
lem_various
lem_well
major
often
opportunity
points
political
present
previous
procedure
public
regulation
reports
request
respect
rural areas
sitting
sixth
towards
various
well
wn31_ADJECTIVE#1558420
wn31_ADJECTIVE#1735357
wn31_ADJECTIVE#2057872
wn31_ADJECTIVE#307461
wn31_ADJECTIVE#972522
wn31_ADVERB#159432
wn31_ADVERB#49640
wn31_NOUN#13671409
wn31_NOUN#13832132
wn31_NOUN#14472871
wn31_NOUN#3187461
wn31_NOUN#5156572
wn31_NOUN#6814996
wn31_NOUN#724798
wn31_NOUN#7983333
wn31_NOUN#8067430
wn31_VERB#1161188
wn31_VERB#2170904
wn31_VERB#2402779
wn31_VERB#2531751
wn31_VERB#2682599
wn31_VERB#2710209
wn31_VERB#772482
wn31_VERB#869073
wn31_VERB#876925
wn31_VERB#965602
2000
a number of
advisers
concerning
congratulate
far
fundamental
implementation
in accordance with
kind
law
lem_2000
lem_Rapkay
lem_a number of
lem_adviser
lem_allow
lem_approve
lem_authorities
lem_cause
lem_change
lem_concerning
lem_day
lem_develop
lem_draft
lem_face
lem_far
lem_field
lem_flexibility
lem_fundamental
lem_guarantee
lem_implementation
lem_in accordance with
lem_industry
lem_local
lem_mean
lem_over
lem_positive
lem_precisely
lem_relate
lem_remain
lem_responsibility
lem_second
lem_small
lem_strategic
lem_terms
lem_week
local
months
over
positive
precisely
principle
result
second
sector
sectors
speak
standards
strategic
tabled
treaty
under
wn31_ADJECTIVE#1105084
wn31_ADJECTIVE#1298098
wn31_ADJECTIVE#1396483
wn31_ADJECTIVE#1734051
wn31_ADJECTIVE#495342
wn31_ADJECTIVE#824544
wn31_ADVERB#145758
wn31_ADVERB#48441
wn31_ADVERB#8423
wn31_NOUN#11128390
wn31_NOUN#11456699
wn31_NOUN#14507501
wn31_NOUN#261465
wn31_NOUN#7526972
wn31_NOUN#9115069
wn31_NOUN#950950
wn31_NOUN#9943131
wn31_NOUN#9963290
wn31_VERB#120854
wn31_VERB#2133754
wn31_VERB#2418610
wn31_VERB#2592711
wn31_VERB#2624202
1998
accept
agree
agreements
always
another
appropriate
basis
become
cen
central
competitiveness
concern
coordination
discussion
effects
efforts
either
enlargement
essential
every
excellent
flexibility
for example
form
four
hear
increase
industry
lem_1998
lem_CEN
lem_Cohesion Fund
lem_Departamento de La Union
lem_Elisabeth Schroedter
lem_European Structural Funds
lem_They
lem_always
lem_another
lem_appropriate
lem_basis
lem_central
lem_challenge
lem_close
lem_competitiveness
lem_coordination
lem_demand
lem_discussion
lem_either
lem_enlargement
lem_essential
lem_every
lem_excellent
lem_find
lem_for example
lem_four
lem_funds
lem_high
lem_highlight
lem_individual
lem_initiative
lem_lead
lem_little
lem_manner
lem_minute
lem_monopoly
lem_of course
lem_plan
lem_poor
lem_purpose
lem_quality
lem_remote
lem_resource
lem_responsible
lem_secondly
lem_serious
lem_session
lem_set
lem_sitting
lem_society
lem_speaker
lem_tell
lem_term
lem_thus
lem_training
lem_urge
lem_very much
lem_without
lem_yet
manner
members
of course
ourselves
planning
projects
proposals
proposed
quality
remote
resources
responsible
said
secondly
serious
session
states
system
thus
training
very much
without
wn31_ADJECTIVE#1278672
wn31_ADJECTIVE#1403566
wn31_ADVERB#150568
wn31_ADVERB#84573
wn31_NOUN#1105519
wn31_NOUN#24900
wn31_NOUN#4386330
wn31_NOUN#5101152
wn31_NOUN#5175788
wn31_NOUN#5671515
wn31_NOUN#5734541
wn31_NOUN#5803052
wn31_NOUN#5922132
wn31_NOUN#5933998
wn31_NOUN#7846
wn31_NOUN#878805
wn31_VERB#1153576
wn31_VERB#1429760
wn31_VERB#1641910
wn31_VERB#2613467
wn31_VERB#2727313
wn31_VERB#892111
yet
2006
although
better
business
businesses
call
company
consideration
cooperation
day
demand
develop
effective
european commission
extremely
feel
force
groups
growth
harmonisation
help
improve
in particular
individual
information
introduce
islands
legislative
lem_2006
lem_European Commission
lem_Party of European Socialists
lem_administration
lem_although
lem_consideration
lem_contain
lem_cooperation
lem_criteria
lem_deal
lem_delay
lem_disparity
lem_draw
lem_effective
lem_enable
lem_examination
lem_extremely
lem_feel
lem_get
lem_growth
lem_harmonisation
lem_in particular
lem_information
lem_infrastructure
lem_institution
lem_legislative
lem_less
lem_market economy
lem_minimum
lem_months
lem_planning
lem_play
lem_proper
lem_provision
lem_rail
lem_reduction
lem_remind
lem_represent
lem_require
lem_risk
lem_same
lem_service
lem_several
lem_steel
lem_steel industry
lem_subsidiarity
lem_sustainable development
lem_take place
lem_thing
lem_tomorrow
lem_tourism
lem_up
lem_waterway
lem_who
less
look
market economy
means
minimum
minutes
needs
proper
propose
provide
rail
reason
same
schroedter
services
several
she
small
society
steel
subsidiarity
sustainable development
tomorrow
tourism
up
used
wales
week
wn31_ADJECTIVE#1072013
wn31_ADJECTIVE#1418056
wn31_ADJECTIVE#1561513
wn31_ADJECTIVE#2074895
wn31_ADJECTIVE#2221616
wn31_ADJECTIVE#2883162
wn31_ADJECTIVE#449506
wn31_ADJECTIVE#490174
wn31_ADVERB#103286
wn31_ADVERB#19380
wn31_ADVERB#481406
wn31_NOUN#13352793
wn31_NOUN#13472977
wn31_NOUN#13991755
wn31_NOUN#14517010
wn31_NOUN#15205381
wn31_NOUN#174852
wn31_NOUN#3466317
wn31_NOUN#44888
wn31_NOUN#4816894
wn31_NOUN#4900982
wn31_NOUN#5089997
wn31_NOUN#5901034
wn31_NOUN#6631572
wn31_NOUN#7308384
wn31_NOUN#7485425
wn31_NOUN#8341444
wn31_NOUN#9390100
wn31_VERB#1429048
wn31_VERB#1776419
wn31_VERB#2208144
wn31_VERB#2351891
wn31_VERB#2406665
wn31_VERB#2553283
wn31_VERB#2629610
wn31_VERB#2638434
wn31_VERB#2642216
wn31_VERB#2743751
wn31_VERB#597025
working
81
[
]
accepted
actually
agriculture
apply
approach
approved
as regards
cohesion fund
come
competition law
concerns
create
criteria
data
deal
discussing
disparities
draw
effect
enterprises
examination
further
going
government
having
high
him
in fact
including
infrastructure
instrument
itself
lem_Cohesion Funds
lem_European Community
lem_Evans
lem_Monti
lem_Wales
lem_actually
lem_address
lem_affect
lem_amend
lem_approach
lem_as regards
lem_bad
lem_benefit
lem_bring
lem_competition law
lem_conclude
lem_cost
lem_data
lem_demonstrate
lem_detail
lem_disaster
lem_enter
lem_enterprise
lem_event
lem_examine
lem_further
lem_grant
lem_happen
lem_hard
lem_harmonise
lem_in fact
lem_including
lem_indicator
lem_instrument
lem_interest
lem_intervention
lem_itself
lem_might
lem_once again
lem_opinion
lem_plenary
lem_power
lem_rather
lem_ready
lem_rural
lem_speech
lem_stand
lem_submit
lem_suggest
lem_text
lem_unfortunately
lem_von
lem_while
lem_whole
lem_yesterday
lem_young
member
mention
might
monopolies
once again
party of european socialists
place
plenary
poor
priority
problem
project
provided
questions
rather
ready
reduction
remain
remind
responsibility
roads
rural
seem
seems
set
speakers
steel industry
tell
type
unfortunately
von
while
whole
wn31_ADJECTIVE#1106714
wn31_ADJECTIVE#1572255
wn31_ADJECTIVE#1773890
wn31_ADJECTIVE#1819670
wn31_ADJECTIVE#2275890
wn31_ADVERB#100077
wn31_ADVERB#103431
wn31_ADVERB#109789
wn31_ADVERB#20931
wn31_ADVERB#3864
wn31_ADVERB#39452
wn31_ADVERB#99264
wn31_NOUN#11430739
wn31_NOUN#1193648
wn31_NOUN#14853735
wn31_NOUN#15231092
wn31_NOUN#15269461
wn31_NOUN#265756
wn31_NOUN#408356
wn31_NOUN#4921016
wn31_NOUN#5800200
wn31_NOUN#5801562
wn31_NOUN#5913942
wn31_NOUN#5919047
wn31_NOUN#5921146
wn31_NOUN#6643134
wn31_NOUN#6680062
wn31_NOUN#705558
wn31_NOUN#7152793
wn31_NOUN#7341157
wn31_NOUN#7572535
wn31_NOUN#8329489
wn31_NOUN#8640525
wn31_NOUN#9419340
wn31_NOUN#950022
wn31_NOUN#9648571
wn31_VERB#117793
wn31_VERB#1347791
wn31_VERB#1438013
wn31_VERB#1630984
wn31_VERB#2114674
wn31_VERB#2137900
wn31_VERB#2223876
wn31_VERB#2331194
wn31_VERB#2351720
wn31_VERB#2497500
wn31_VERB#2506551
wn31_VERB#2620216
wn31_VERB#2670846
wn31_VERB#2699533
wn31_VERB#676526
wn31_VERB#722885
wn31_VERB#878858
yesterday
young
achieve
address
after
agreed
agricultural
allow
applied
at least
aware
capital
cause
cohesion funds
com
commitment
committee on economic and monetary affairs
communication
conference
considering
cos
creation
despite
direction
doing
due
effort
end
evaluation
event
express
extent
find
forward
furthermore
gdp
generally
gentlemen
genuine
get
hard
included
increased
increasing
inland
involved
just now
ladies
legislation
lem_Committee on Economic and Monetary Affairs
lem_Cos
lem_Europe
lem_Jonckheer
lem_US House of Representatives
lem_Wogau
lem_activity
lem_agricultural
lem_agriculture
lem_aim
lem_assess
lem_at least
lem_avoid
lem_aware
lem_begin
lem_capacity
lem_capital
lem_circumstances
lem_colleague
lem_commitment
lem_communication
lem_conference
lem_content
lem_contribution
lem_court
lem_creation
lem_decide
lem_despite
lem_difference
lem_direction
lem_due
lem_emphasise
lem_end
lem_evaluation
lem_example
lem_exercise
lem_experience
lem_explain
lem_extent
lem_fail
lem_fall
lem_follow
lem_forward
lem_furthermore
lem_generally
lem_gentleman
lem_genuine
lem_grow
lem_hold
lem_idea
lem_improvement
lem_inequality
lem_inland
lem_just now
lem_keep
lem_lady
lem_leave
lem_legislation
lem_majority
lem_manage
lem_oblige
lem_order
lem_population
lem_potential
lem_prepare
lem_private sector
lem_proceed
lem_produce
lem_proposed
lem_reach
lem_really
lem_reduce
lem_research
lem_significant
lem_simply
lem_specifically
lem_strategy
lem_stress
lem_tax
lem_three
lem_thursday
lem_unanimously
lem_uniform
lem_wealth
lem_woman
levels
little
majority
making
mean
monti
point out
potential
procedures
provisions
raise
really
refer
referred
requested
research
seen
significant
simply
specifically
speech
thing
thinking
three
thursday
transported
unanimously
uniform
wealth
wn31_ADJECTIVE#1428402
wn31_ADJECTIVE#1610796
wn31_ADJECTIVE#1974305
wn31_ADJECTIVE#2077592
wn31_ADJECTIVE#2107516
wn31_ADJECTIVE#2130695
wn31_ADJECTIVE#2275064
wn31_ADJECTIVE#2499848
wn31_ADJECTIVE#2962048
wn31_ADJECTIVE#446005
wn31_ADJECTIVE#519841
wn31_ADJECTIVE#760159
wn31_ADVERB#14088
wn31_ADVERB#18101
wn31_ADVERB#89896
wn31_NOUN#1025184
wn31_NOUN#1205394
wn31_NOUN#13281089
wn31_NOUN#13296870
wn31_NOUN#13760092
wn31_NOUN#13943868
wn31_NOUN#13975202
wn31_NOUN#13977154
wn31_NOUN#14467580
wn31_NOUN#23083
wn31_NOUN#240097
wn31_NOUN#3393672
wn31_NOUN#3549540
wn31_NOUN#4318042
wn31_NOUN#4709475
wn31_NOUN#5100680
wn31_NOUN#5857811
wn31_NOUN#6663446
wn31_NOUN#7505591
wn31_NOUN#8082070
wn31_NOUN#8091418
wn31_NOUN#8190414
wn31_NOUN#8383680
wn31_NOUN#8914683
wn31_NOUN#955074
wn31_NOUN#9739429
wn31_VERB#105712
wn31_VERB#108408
wn31_VERB#1545905
wn31_VERB#1646466
wn31_VERB#1651214
wn31_VERB#1658171
wn31_VERB#1757596
wn31_VERB#1957669
wn31_VERB#2213685
wn31_VERB#2296219
wn31_VERB#2343971
wn31_VERB#246343
wn31_VERB#2486392
wn31_VERB#2615238
wn31_VERB#2726419
wn31_VERB#2728082
wn31_VERB#2741293
wn31_VERB#342215
wn31_VERB#683348
wn31_VERB#708522
wn31_VERB#717144
wn31_VERB#747485
wn31_VERB#804987
wn31_VERB#870255
wogau
women
achieved
achieving
administration
amend
aspects
available
back
balance
basically
because of
behind
benefit
briefly
bring
broad
bureaucracy
capacity
certainty
challenges
change
changes
closed
comes
comment
conclude
considerable
content
context
contribution
convergence
corresponding
country
courts
currently
declared
delay
details
differences
directives
disaster
discussed
distribution
diversity
draft
ec
economic situation
enable
energy
enforcement
ensuring
establish
establishing
evans
ever
everything
existing
explain
face
fall
fellow
field
first of all
focus
following
forget
full
giving
governments
granted
guarantee
harmonising
hence
highly
implementing
improved
improving
in principle
in relation to
in the future
include
indicators
industrial
initiative
institutions
intervention
involvement
involving
jonckheer
large
lead
legitimate
lem_Barón Crespo
lem_COM
lem_Duisenberg
lem_European Social Fund
lem_GDP
lem_PPE-DE Group
lem_Schroedter
lem_Vice-President de Palacio
lem_act
lem_aspect
lem_available
lem_back
lem_balance
lem_basically
lem_bear in mind
lem_because of
lem_behind
lem_body
lem_briefly
lem_broad
lem_bureaucracy
lem_carry
lem_carry out
lem_certainty
lem_complete
lem_considerable
lem_context
lem_contribute
lem_convergence
lem_currently
lem_date
lem_declare
lem_distribution
lem_diversity
lem_economic situation
lem_endorse
lem_energy
lem_enforcement
lem_ever
lem_everything
lem_existing
lem_explanation
lem_factor
lem_fellow
lem_first of all
lem_fishery
lem_focus
lem_following
lem_forget
lem_full
lem_greater
lem_hence
lem_highly
lem_in principle
lem_in relation to
lem_in the future
lem_industrial
lem_inform
lem_intend
lem_involvement
lem_large
lem_legitimate
lem_liberal
lem_link
lem_live
lem_long
lem_look at
lem_low
lem_main
lem_means
lem_medium-sized
lem_meet
lem_method
lem_money
lem_month
lem_northern
lem_once
lem_operation
lem_out
lem_parliamentary
lem_please
lem_poverty
lem_presentation
lem_prior
lem_progress
lem_pursue
lem_put
lem_real
lem_recent
lem_recognise
lem_regret
lem_relevant
lem_remember
lem_repeat
lem_representative
lem_research and development
lem_respond
lem_save
lem_scheme
lem_seek
lem_seriously
lem_sign
lem_spend
lem_start
lem_statement
lem_step
lem_strengthen
lem_success
lem_sufficient
lem_technical
lem_technological
lem_themselves
lem_third
lem_thirdly
lem_though
lem_true
lem_upon
lem_value
lem_welcome
long
main
markets
matters
medium-sized
money
northern
once
operation
opinion
opportunities
out
parliamentary
plans
play
pleased
pointed out
population
positions
poverty
prepared
presentation
presidents
prior
progress
purposes
put
raised
reached
real
reasons
recent
relevant
repeat
represent
require
research and development
results
risks
schemes
seriously
show
speaking
start
stated
submitted
success
sufficient
supported
tax
technical
technological
text
themselves
things
third
thirdly
though
treaties
true
upon
urge
value
voted
waterways
ways
wn31_ADJECTIVE#1044891
wn31_ADJECTIVE#1129296
wn31_ADJECTIVE#1610335
wn31_ADJECTIVE#1862358
wn31_ADJECTIVE#1939402
wn31_ADJECTIVE#195400
wn31_ADJECTIVE#2277044
wn31_ADJECTIVE#2277553
wn31_ADJECTIVE#2840307
wn31_ADJECTIVE#44573
wn31_ADJECTIVE#65384
wn31_ADJECTIVE#962719
wn31_ADVERB#107003
wn31_ADVERB#25252
wn31_ADVERB#38035
wn31_ADVERB#40777
wn31_ADVERB#481035
wn31_ADVERB#66222
wn31_NOUN#1129340
wn31_NOUN#11542881
wn31_NOUN#13291061
wn31_NOUN#13510240
wn31_NOUN#13639233
wn31_NOUN#13683925
wn31_NOUN#13736596
wn31_NOUN#13785524
wn31_NOUN#14055005
wn31_NOUN#14941359
wn31_NOUN#15190004
wn31_NOUN#174610
wn31_NOUN#316812
wn31_NOUN#37483
wn31_NOUN#4014270
wn31_NOUN#4756076
wn31_NOUN#4759785
wn31_NOUN#4844656
wn31_NOUN#5054430
wn31_NOUN#5130681
wn31_NOUN#5183715
wn31_NOUN#5825971
wn31_NOUN#5831106
wn31_NOUN#5847533
wn31_NOUN#6404578
wn31_NOUN#7040945
wn31_NOUN#7160216
wn31_NOUN#7187407
wn31_NOUN#7206789
wn31_NOUN#7208256
wn31_NOUN#7233130
wn31_NOUN#7371988
wn31_NOUN#7973501
wn31_NOUN#8189594
wn31_NOUN#8260002
wn31_NOUN#8319645
wn31_NOUN#8452398
wn31_NOUN#8458195
wn31_NOUN#8479331
wn31_NOUN#9793689
wn31_VERB#1020937
wn31_VERB#1022014
wn31_VERB#1153025
wn31_VERB#1159300
wn31_VERB#1334500
wn31_VERB#1353131
wn31_VERB#1624592
wn31_VERB#1672498
wn31_VERB#2003830
wn31_VERB#2113499
wn31_VERB#220887
wn31_VERB#2235554
wn31_VERB#2240624
wn31_VERB#2241406
wn31_VERB#2260270
wn31_VERB#2288561
wn31_VERB#2301114
wn31_VERB#2343223
wn31_VERB#2463535
wn31_VERB#2609706
wn31_VERB#2697056
wn31_VERB#2705339
wn31_VERB#2705946
wn31_VERB#2730292
wn31_VERB#2747421
wn31_VERB#40937
wn31_VERB#513958
wn31_VERB#56644
wn31_VERB#601387
wn31_VERB#687320
wn31_VERB#773535
wn31_VERB#891621
12 p.m.
82
absolutely
accession
according to
activities
administrative
adopting
affected
again
ago
agreement
aim
among
amongst
annual
articles
assessment
assist
assistance
avoid
begin
c
circumstances
cold
coming
competitive
complicated
comply
conclusion
consequently
contained
contains
correctly
costs
current
date
de
debating
demonstrate
developed
different
discuss
drafting
each
earlier
eastern europe
effectiveness
embargo
enough
enter
environmental
establishment
euro
even though
examined
example
excessive
experience
facts
feasible
fields
final
financial
financing
fisheries
follow
fruteau
funding
german
growing
health
highlight
idea
implemented
improvement
in conclusion
in the light of
in the past
incorporate
initiatives
interest
interesting
internet
latest
least
leave
legislature
lem_12:00
lem_Eastern Europe
lem_Fruteau
lem_German
lem_Prodi
lem_Socialist
lem_United Kingdom
lem_United States of America
lem_absolutely
lem_accession
lem_accident
lem_according to
lem_additionality
lem_administrative
lem_again
lem_ago
lem_among
lem_amongst
lem_analyse
lem_annual
lem_answer
lem_arm
lem_assessment
lem_assist
lem_assistance
lem_base
lem_boost
lem_c
lem_channel
lem_climate
lem_cold
lem_competitive
lem_complicated
lem_comply
lem_confidence
lem_consequently
lem_consumer
lem_control
lem_correctly
lem_course
lem_current
lem_different
lem_document
lem_drive
lem_each
lem_earlier
lem_effectiveness
lem_element
lem_embargo
lem_employ
lem_enjoy
lem_enough
lem_entail
lem_environmental
lem_establishment
lem_euro
lem_even though
lem_excessive
lem_exemption
lem_exist
lem_expect
lem_expire
lem_failure
lem_feasible
lem_final
lem_financial
lem_financing
lem_framework
lem_health
lem_impose
lem_in conclusion
lem_in the light of
lem_in the past
lem_incorporate
lem_increased
lem_intention
lem_internet
lem_investment
lem_judge
lem_justify
lem_latest
lem_lay down
lem_learn
lem_legislature
lem_letter
lem_life
lem_maintain
lem_management
lem_maximum
lem_merger
lem_message
lem_modernise
lem_move
lem_much
lem_namely
lem_necessarily
lem_never
lem_nonetheless
lem_nothing
lem_observation
lem_observe
lem_obstacle
lem_office
lem_official
lem_on the other hand
lem_once more
lem_ongoing
lem_operator
lem_optimum
lem_partnership
lem_past
lem_peripheral
lem_person
lem_pleased
lem_practical
lem_practice
lem_press
lem_prevent
lem_product
lem_production
lem_programming
lem_promote
lem_promotion
lem_properly
lem_prove
lem_railway
lem_rather than
lem_receive
lem_recently
lem_recommendation
lem_register
lem_reject
lem_relative
lem_requirements
lem_restructuring
lem_rich
lem_rise
lem_safe
lem_serve
lem_single market
lem_so far
lem_social affairs
lem_solution
lem_source
lem_special
lem_spirit
lem_stage
lem_structure
lem_suffer
lem_take note
lem_take off
lem_taxpayer
lem_thinking
lem_together
lem_traffic
lem_transit
lem_transparent
lem_truly
lem_tunnel
lem_understand
lem_unnecessary
lem_wednesday
lem_wide
lem_withdraw
lem_word
lem_worker
lem_wrong
lem_years
lem_yes
letter
management
maximum
meet
mergers
message
much
namely
necessarily
needed
never
nonetheless
nothing
obliged
on the other hand
once more
ongoing
operators
optimum
others
partnership
past
peripheral
placed
please
power
ppe-de group
practical
press
priorities
private sector
proceed
production
programming
promotion
properly
purpose
railways
rapkay
rather than
recently
recognise
recommendations
reduce
register
regret
relates
relative
remember
representatives
required
respond
restructuring
rule
save
shown
single market
so far
social affairs
socialist
sources
special
spent
spirit
stage
stand
statement
step
strategy
take place
taken note
takes
term
together
transit
transparent
truly
types
understand
unnecessary
wednesday
whose
wishes
withdrawn
wn31_ADJECTIVE#1006696
wn31_ADJECTIVE#1108582
wn31_ADJECTIVE#1112409
wn31_ADJECTIVE#1207229
wn31_ADJECTIVE#1665138
wn31_ADJECTIVE#1735600
wn31_ADJECTIVE#191603
wn31_ADJECTIVE#2038880
wn31_ADJECTIVE#2039793
wn31_ADJECTIVE#2064630
wn31_ADJECTIVE#2351216
wn31_ADJECTIVE#2785218
wn31_ADJECTIVE#325776
wn31_ADJECTIVE#330729
wn31_ADJECTIVE#627729
wn31_ADJECTIVE#827539
wn31_ADJECTIVE#930258
wn31_ADJECTIVE#955843
wn31_ADVERB#101873
wn31_ADVERB#103536
wn31_ADVERB#10428
wn31_ADVERB#205350
wn31_ADVERB#27761
wn31_ADVERB#29763
wn31_ADVERB#48806
wn31_ADVERB#510352
wn31_ADVERB#74361
wn31_ADVERB#8102
wn31_NOUN#10103295
wn31_NOUN#10770933
wn31_NOUN#10983246
wn31_NOUN#1137850
wn31_NOUN#13278410
wn31_NOUN#13374622
wn31_NOUN#13470887
wn31_NOUN#13511546
wn31_NOUN#13635537
wn31_NOUN#13766661
wn31_NOUN#13815054
wn31_NOUN#13934166
wn31_NOUN#13947692
wn31_NOUN#13966452
wn31_NOUN#14498478
wn31_NOUN#14514855
wn31_NOUN#14516729
wn31_NOUN#14539235
wn31_NOUN#15189401
wn31_NOUN#15234209
wn31_NOUN#15270326
wn31_NOUN#15271164
wn31_NOUN#15291076
wn31_NOUN#163453
wn31_NOUN#2452
wn31_NOUN#29976
wn31_NOUN#31563
wn31_NOUN#3575144
wn31_NOUN#3654773
wn31_NOUN#3696785
wn31_NOUN#4420858
wn31_NOUN#4453655
wn31_NOUN#4654347
wn31_NOUN#4936080
wn31_NOUN#5037846
wn31_NOUN#5094504
wn31_NOUN#5129822
wn31_NOUN#5151111
wn31_NOUN#5572970
wn31_NOUN#5690773
wn31_NOUN#5705100
wn31_NOUN#5771913
wn31_NOUN#5789538
wn31_NOUN#5842164
wn31_NOUN#5854581
wn31_NOUN#5881589
wn31_NOUN#5904330
wn31_NOUN#5941627
wn31_NOUN#6547213
wn31_NOUN#6556133
wn31_NOUN#6669153
wn31_NOUN#6673265
wn31_NOUN#6735202
wn31_NOUN#7218560
wn31_NOUN#7232584
wn31_NOUN#7247081
wn31_NOUN#7306517
wn31_NOUN#7740237
wn31_NOUN#787849
wn31_NOUN#7958392
wn31_NOUN#808934
wn31_NOUN#8180172
wn31_NOUN#8196373
wn31_NOUN#8325427
wn31_NOUN#8478606
wn31_NOUN#8510971
wn31_NOUN#916626
wn31_NOUN#9339360
wn31_NOUN#9767053
wn31_NOUN#9918344
wn31_VERB#1023429
wn31_VERB#1067478
wn31_VERB#1154680
wn31_VERB#137133
wn31_VERB#153083
wn31_VERB#156409
wn31_VERB#1592284
wn31_VERB#1644397
wn31_VERB#1716563
wn31_VERB#1736802
wn31_VERB#1759660
wn31_VERB#1781131
wn31_VERB#1800935
wn31_VERB#1830665
wn31_VERB#1998474
wn31_VERB#2085425
wn31_VERB#2144213
wn31_VERB#2222048
wn31_VERB#2253273
wn31_VERB#2272374
wn31_VERB#2277394
wn31_VERB#2300511
wn31_VERB#2361566
wn31_VERB#2392176
wn31_VERB#2464596
wn31_VERB#2467809
wn31_VERB#2480824
wn31_VERB#2532477
wn31_VERB#2584595
wn31_VERB#2614858
wn31_VERB#2620422
wn31_VERB#2627475
wn31_VERB#2639962
wn31_VERB#2691488
wn31_VERB#2704786
wn31_VERB#2736010
wn31_VERB#2745355
wn31_VERB#2747982
wn31_VERB#2748895
wn31_VERB#2753797
wn31_VERB#345540
wn31_VERB#461855
wn31_VERB#483111
wn31_VERB#612092
wn31_VERB#691086
wn31_VERB#695834
wn31_VERB#699355
wn31_VERB#815640
wn31_VERB#833312
wn31_VERB#924838
wn31_VERB#945869
wn31_VERB#967903
wn31_VERB#996121
wn31_VERB#998373
workers
wrong
yes
158
1993
1997
2
25
88
above all
absolute
access
active
additional
additionality
additions
adhere
administrations
advisors
alone
along
american
analyse
answered
anything
appreciation
arms
as soon as possible
asked
asking
assessing
at all
at present
at the same time
austria
barón crespo
base
basic
bearing in mind
becoming
best
blame
bodies
boost
build
building
businesspeople
cargo
carried out
challenge
chapter
check
clarity
close
co
colleague
colleagues
competent
complex
comprehensive
confidence
connection
considerably
considers
consumers
continuing
cost
course
cox
creating
crucial
culture
debated
decentralisation
decide
decisive
defined
degree
delays
desired
detailed
developments
difficult
difficulties
directly
distributed
drawing
drawn up
dreadful
drive
duisenberg
dutch
economies
efficient
elected
elements
employed
endorsed
entered
environment
equal opportunities
erika
essentially
established
european social fund
examine
exemptions
exercise
exist
expense
explanation
expressed
factor
failure
familiar
fashion
favourable
fifthly
fight
finding
floor
follow-up
forms
forum
fourthly
framework
french
funded
gives
globalisation
go
greatest
guarantees
guidance
halfway
happen
highlighted
holzmann
human
i.e.
impact
implement
in some way
in-depth
inequality
inform
institution
insufficient
integrated
intended
inter
investment
island
italy
job
job creation
joint
judge
laid down
lawyers
learn
led
lem_1993
lem_1997
lem_American
lem_Austria
lem_Commissioner
lem_Committee on Regional Policy and Transport
lem_Dutch
lem_Díez González
lem_Erika
lem_Flautre
lem_French
lem_Germany
lem_Holzmann
lem_Italy
lem_Member
lem_Poettering
lem_SME
lem_Segni
lem_September
lem_Sri Lanka
lem_Sudre
lem_Wurtz
lem_above all
lem_absolute
lem_access
lem_accord
lem_active
lem_adapt
lem_addition
lem_additional
lem_adhere
lem_advance
lem_advisor
lem_alone
lem_along
lem_annual report
lem_anything
lem_appear
lem_appreciation
lem_approval
lem_as soon as possible
lem_at all
lem_at present
lem_at the same time
lem_attain
lem_attempt
lem_basic
lem_blame
lem_build
lem_building
lem_businessperson
lem_cargo
lem_certificate
lem_chapter
lem_check
lem_city
lem_clarity
lem_clause
lem_co
lem_combat
lem_coming
lem_competent
lem_complex
lem_comprehensive
lem_connection
lem_consequence
lem_considerably
lem_constraint
lem_corresponding
lem_cox
lem_crash
lem_criticise
lem_crucial
lem_culture
lem_customer
lem_damage
lem_decade
lem_decentralisation
lem_decisive
lem_deficiency
lem_degree
lem_deserve
lem_desired
lem_detailed
lem_developed
lem_difficult
lem_difficulty
lem_directly
lem_distortion
lem_distribute
lem_draw up
lem_drawing
lem_dreadful
lem_easy
lem_efficient
lem_enforce
lem_environment
lem_equal opportunity
lem_essentially
lem_expense
lem_familiar
lem_fashion
lem_favourable
lem_fifth
lem_fifthly
lem_fight
lem_figure
lem_finding
lem_floor
lem_follow-up
lem_forum
lem_fourthly
lem_funding
lem_generate
lem_globalisation
lem_goal
lem_guidance
lem_halfway
lem_head
lem_human
lem_i.e.
lem_impact
lem_in some way
lem_in-depth
lem_income
lem_indicate
lem_insufficient
lem_integrated
lem_inter
lem_job creation
lem_joint
lem_lawyer
lem_lesson
lem_loss
lem_magnificent
lem_margin
lem_market failure
lem_meeting
lem_millennium
lem_mistake
lem_modest
lem_monitor
lem_much more
lem_nature
lem_needs
lem_nevertheless
lem_news
lem_no longer
lem_note
lem_number
lem_off
lem_offer
lem_openness
lem_oppose
lem_oral
lem_organisation
lem_outermost
lem_outline
lem_outside
lem_overall
lem_overcome
lem_paper
lem_paragraph
lem_pass
lem_path
lem_pay
lem_penalty
lem_per capita
lem_permit
lem_personal
lem_phase
lem_point of view
lem_predecessor
lem_private
lem_protect
lem_protection
lem_provisions
lem_quarters
lem_quickly
lem_reasonable
lem_reconsider
lem_red tape
lem_reference
lem_reflect
lem_regulate
lem_regulatory
lem_reiterate
lem_related
lem_relatively
lem_renew
lem_resolution
lem_resolve
lem_response
lem_retain
lem_review
lem_revision
lem_rigorous
lem_sadly
lem_safeguard
lem_section
lem_share
lem_shift
lem_side
lem_silence
lem_simple
lem_single currency
lem_six
lem_somewhat
lem_sound
lem_standard of living
lem_statistics
lem_status
lem_stringent
lem_substance
lem_succeed
lem_successful
lem_supervision
lem_take into account
lem_talk
lem_technology
lem_temperature
lem_terrible
lem_thereby
lem_things
lem_thousand
lem_tool
lem_totally
lem_unable
lem_unanimous
lem_undoubtedly
lem_union
lem_until
lem_urgent
lem_useful
lem_user
lem_vast
lem_vice-president
lem_weak
lem_weight
lem_whilst
lem_wonder
lem_world
lem_write
lem_zoning
liberal
life
live
lives
look at
loss
lower
magnificent
managing
meeting
method
millennium
minute
modest
month
much more
nature
nevertheless
news
no longer
nos
note
number
observation
observed
off
offices
officials
openness
oral
order
outermost
outside
overall
overcome
paragraph
parts
path
per capita
person
personal
phase
plan
poettering
point of view
powers
practice
prevent
principles
private
prodi
produced
promote
protection
provision
pursued
quarters
quickly
reasonable
reconsider
red tape
reference
regulatory
rejected
relate
related
relating
relatively
renew
requests
resolve
response
responsibilities
review
revision
rich
rigorous
risk
sadly
saying
seek
september
share
shows
silence
single currency
six
smes
socialists
solution
somewhat
sound
sri lanka
standard of living
stands
statistics
status
strengthen
stressed
stringent
structure
substance
successful
suffered
suggested
supervision
taken off
taking
taxpayer
temperatures
terrible
thanking
thereby
thousands
times
totally
traffic
tunnels
unable
unanimous
undoubtedly
until
urgent
useful
using
vast
vice-president
votes
waterway
weight
welcomed
whilst
wn31_ADJECTIVE#1109533
wn31_ADJECTIVE#1110098
wn31_ADJECTIVE#1280536
wn31_ADJECTIVE#1304559
wn31_ADJECTIVE#1390253
wn31_ADJECTIVE#1398335
wn31_ADJECTIVE#1409612
wn31_ADJECTIVE#1558903
wn31_ADJECTIVE#1584714
wn31_ADJECTIVE#1655911
wn31_ADJECTIVE#1828067
wn31_ADJECTIVE#1830798
wn31_ADJECTIVE#1948431
wn31_ADJECTIVE#1973553
wn31_ADJECTIVE#2008064
wn31_ADJECTIVE#2031662
wn31_ADJECTIVE#205366
wn31_ADJECTIVE#2058261
wn31_ADJECTIVE#2070074
wn31_ADJECTIVE#2343832
wn31_ADJECTIVE#2820431
wn31_ADJECTIVE#2999528
wn31_ADJECTIVE#3002971
wn31_ADJECTIVE#445092
wn31_ADJECTIVE#487699
wn31_ADJECTIVE#49078
wn31_ADJECTIVE#496454
wn31_ADJECTIVE#507765
wn31_ADJECTIVE#530372
wn31_ADJECTIVE#555360
wn31_ADJECTIVE#626700
wn31_ADJECTIVE#673178
wn31_ADJECTIVE#714525
wn31_ADJECTIVE#83473
wn31_ADJECTIVE#953091
wn31_ADVERB#119765
wn31_ADVERB#156754
wn31_ADVERB#16415
wn31_ADVERB#19801
wn31_ADVERB#223465
wn31_ADVERB#237570
wn31_ADVERB#291174
wn31_ADVERB#341590
wn31_ADVERB#346567
wn31_ADVERB#388297
wn31_ADVERB#52690
wn31_ADVERB#60085
wn31_ADVERB#61477
wn31_ADVERB#68768
wn31_ADVERB#7887
wn31_ADVERB#79373
wn31_NOUN#1011813
wn31_NOUN#10223458
wn31_NOUN#10269647
wn31_NOUN#10280403
wn31_NOUN#10517360
wn31_NOUN#10638364
wn31_NOUN#1097871
wn31_NOUN#1101341
wn31_NOUN#11476112
wn31_NOUN#11535238
wn31_NOUN#1210099
wn31_NOUN#13276044
wn31_NOUN#13286803
wn31_NOUN#13306199
wn31_NOUN#1330943
wn31_NOUN#13379722
wn31_NOUN#13408652
wn31_NOUN#13601618
wn31_NOUN#13772984
wn31_NOUN#13776433
wn31_NOUN#13828352
wn31_NOUN#13950416
wn31_NOUN#14471374
wn31_NOUN#14503649
wn31_NOUN#14548263
wn31_NOUN#14821811
wn31_NOUN#14864925
wn31_NOUN#15149665
wn31_NOUN#15166653
wn31_NOUN#15189280
wn31_NOUN#15226340
wn31_NOUN#15237535
wn31_NOUN#15290329
wn31_NOUN#164054
wn31_NOUN#181262
wn31_NOUN#2475618
wn31_NOUN#2582559
wn31_NOUN#2967841
wn31_NOUN#3355726
wn31_NOUN#419800
wn31_NOUN#4470914
wn31_NOUN#4666644
wn31_NOUN#4742951
wn31_NOUN#4827489
wn31_NOUN#5119135
wn31_NOUN#550803
wn31_NOUN#5557463
wn31_NOUN#5698074
wn31_NOUN#5736623
wn31_NOUN#5763880
wn31_NOUN#5795010
wn31_NOUN#5814631
wn31_NOUN#5826885
wn31_NOUN#585404
wn31_NOUN#587299
wn31_NOUN#5941982
wn31_NOUN#5989760
wn31_NOUN#5992539
wn31_NOUN#611490
wn31_NOUN#6611268
wn31_NOUN#6646883
wn31_NOUN#6655816
wn31_NOUN#6796860
wn31_NOUN#7155686
wn31_NOUN#7232009
wn31_NOUN#7253354
wn31_NOUN#798547
wn31_NOUN#8070328
wn31_NOUN#8077530
wn31_NOUN#8128385
wn31_NOUN#8183451
wn31_NOUN#8195465
wn31_NOUN#8243256
wn31_NOUN#8736933
wn31_NOUN#8819530
wn31_NOUN#8879115
wn31_NOUN#925258
wn31_NOUN#9536351
wn31_NOUN#9635878
wn31_NOUN#9643248
wn31_NOUN#9655706
wn31_NOUN#9816250
wn31_NOUN#9955448
wn31_NOUN#998911
wn31_VERB#1063503
wn31_VERB#126072
wn31_VERB#1436773
wn31_VERB#1564601
wn31_VERB#1643749
wn31_VERB#1727101
wn31_VERB#173351
wn31_VERB#1770600
wn31_VERB#1819595
wn31_VERB#1832678
wn31_VERB#1845714
wn31_VERB#1954657
wn31_VERB#1958418
wn31_VERB#2133338
wn31_VERB#2215637
wn31_VERB#2224224
wn31_VERB#2275982
wn31_VERB#2295917
wn31_VERB#2313369
wn31_VERB#2321629
wn31_VERB#2332196
wn31_VERB#2383714
wn31_VERB#2415985
wn31_VERB#2417080
wn31_VERB#2431950
wn31_VERB#2441196
wn31_VERB#2461925
wn31_VERB#2527482
wn31_VERB#2537291
wn31_VERB#2552164
wn31_VERB#2561834
wn31_VERB#2566249
wn31_VERB#2567910
wn31_VERB#2569242
wn31_VERB#2599263
wn31_VERB#2615799
wn31_VERB#2617665
wn31_VERB#2635616
wn31_VERB#2652462
wn31_VERB#2671201
wn31_VERB#2682907
wn31_VERB#2687605
wn31_VERB#2708368
wn31_VERB#2733337
wn31_VERB#2734898
wn31_VERB#2750852
wn31_VERB#2751892
wn31_VERB#2760571
wn31_VERB#333645
wn31_VERB#359085
wn31_VERB#405308
wn31_VERB#411945
wn31_VERB#434621
wn31_VERB#498142
wn31_VERB#519475
wn31_VERB#594917
wn31_VERB#65141
wn31_VERB#65410
wn31_VERB#655929
wn31_VERB#662642
wn31_VERB#674352
wn31_VERB#675902
wn31_VERB#685199
wn31_VERB#701581
wn31_VERB#769379
wn31_VERB#774685
wn31_VERB#803980
wn31_VERB#840203
wn31_VERB#954214
wn31_VERB#960366
wonder
world
worst
zoning
º
1 january 1997
11
1762
18 december 1996
1994
1995
20
3
6
7
86
87
94
94/55
99
abnormal
absence
abstentions
abuses
acceptable
acceptance
accident
accidents
accommodated
according
accurate
accused
acknowledged
acquisitions
across
act
activity
actual
adequately
admit
adopt
affect
again and again
agrees
air transport
alexander nikitin
all the same
allowing
almost
amended
america
amsterdam
analyses
annexes
annual report
anti
anti-competitive
appeared
applicable
applying
approvals
approve
approving
approximation
arguments
as a whole
as well
assessed
assume
assure
attain
attempted
authorisation
average
avoided
away
b
bad
ban
based
bear in mind
bearing
beginning
belgium
believes
below zero
beneficial
berenguer
body
british
bureaucratic
calling
capable
careful
carefully
carrying
causes
certificates
chance
changeover
channel
cities
climate
closely
cod
coherence
combating
comes to
comitology
commend
commission report
compete
complete
completed
concentrate
concentration
concluded
condemned
consequences
considered
consistent
constraints
constructive
consultation
continued
contribute
contributing
control
controls
controversial
coup
court of justice
crash
created
creates
criterion
criticisms
currency
customers
cut
dam
damage
dawn
days
dealt with
decade
decentralised
decides
defender
deficiencies
democrat
demonstrated
departments
dependent
deserves
destroyed
detriment
developing
dictates
direct
directorate
disagreed
disasters
distort
distortions
document
documents
doubtless
down
drafted
drains
dropping
duty
early
ease
easier
eastern
economic activity
economic commission
economic growth
ecsc treaty
efficiency
efficiently
else
emphasise
emphasised
enabling
enacting
encourage
end in itself
endorse
engaged
enjoy
enjoyed
ensures
entail
entails
entirely
entrepreneurs
entrepreneurship
entry
equal
equally
equation
etc.
european committee for standardisation
events
eventually
examples
exceptions
exclusion
exclusive
expect
expected
expenditure
experiencing
expires
explanations
explicitly
expressing
expression
extensive
external
faced
facing
factors
fail
failed
farmers
feet
fifth
figure
figures
financed
financial aid
financially
findings
fire
first reading
flautre
flexible
followed
forcefully
forthcoming
frankly
freedom
frost
fully
functioning
generate
genuinely
germany
gesture
get on
goal
goes
governing
gradual
granting
grateful
great deal
greece
grounds
grow
half
happening
happy
harmful
heading
heart
helping
hi-tech
higher
hit
hold
holding
honour
huge
hundreds
hänsch
illegal
imagine
impose
imposed
impression
improvements
in a sense
in addition
in advance of
in agreement
in good time
in light of
in my opinion
in other words
in the name of
inadequacies
incomes
indicated
indication
indonesia
inequalities
initiated
instead
intention
intentions
interested parties
interference
intergovernmental conference
interim
international
interventions
introduced
introducing
italian
judicial
justified
justifying
keen
keep
keeping
kept
know-how
knowledge
known
labour market
lacking
lacks
land
langen
lapland
lastly
late
later
latter
law enforcement
laws
left
legitimacy
lem_1994
lem_1995
lem_Alexander Nikitin
lem_Amsterdam
lem_Ari Vatanen
lem_Belgium
lem_Berenguer
lem_British
lem_Bruno Leoni
lem_COD
lem_Commission Report
lem_Community GDP
lem_Court of Justice
lem_Dec-18-1996
lem_ECSC Treaty
lem_Economic Commission
lem_European Committee for Standardisation
lem_George W. Bush
lem_Greece
lem_Hague
lem_Hänsch
lem_Indonesia
lem_Intergovernmental Conference
lem_Italian
lem_Jan-1-1997
lem_Kumar Ponnambalam
lem_Langen
lem_Lynne
lem_May
lem_McCarthy
lem_Objective 2
lem_Parliament building
lem_Prodi Commission
lem_Reform Party
lem_Robert Goebbels
lem_Russia
lem_Saamiland
lem_Securities and Exchange Commission
lem_Socialists
lem_Structural Fund
lem_Swoboda
lem_Texas
lem_West Midlands
lem_Wulf-Mathies
lem_Wynn
lem_abnormal
lem_absence
lem_abstention
lem_abuse
lem_acceptable
lem_acceptance
lem_accommodate
lem_accurate
lem_accused
lem_acknowledge
lem_actual
lem_add
lem_adequately
lem_admit
lem_again and again
lem_air transport
lem_all the same
lem_almost
lem_amount
lem_annexe
lem_anti
lem_anti-competitive
lem_applicable
lem_approximation
lem_argument
lem_arrangement
lem_as a whole
lem_as well
lem_assume
lem_assure
lem_attend
lem_author
lem_authorisation
lem_authority
lem_average
lem_away
lem_b
lem_ban
lem_be well
lem_bear
lem_below zero
lem_beneficial
lem_bridge
lem_bureaucratic
lem_capable
lem_careful
lem_carefully
lem_chance
lem_changeover
lem_choose
lem_claim
lem_closely
lem_coherence
lem_come to
lem_come to an end
lem_comitology
lem_commend
lem_compete
lem_competence
lem_compliment
lem_compromise
lem_concentrate
lem_concentration
lem_consistent
lem_consolidate
lem_constitute
lem_constructive
lem_consultation
lem_controversial
lem_correspond
lem_coup
lem_criterion
lem_criticism
lem_currency
lem_cut
lem_dam
lem_dawn
lem_deadline
lem_deal with
lem_decentralise
lem_decrease
lem_deep
lem_defender
lem_define
lem_defined
lem_definition
lem_department
lem_depend
lem_dependent
lem_describe
lem_destroy
lem_detriment
lem_dictate
lem_direct
lem_directorate
lem_disagree
lem_distort
lem_doubtless
lem_down
lem_drain
lem_drop
lem_duty
lem_early
lem_ease
lem_eastern
lem_economic activity
lem_economic growth
lem_efficiency
lem_efficiently
lem_elected
lem_eliminate
lem_else
lem_employee
lem_enact
lem_encourage
lem_end in itself
lem_endeavour
lem_engage
lem_entirely
lem_entrepreneur
lem_entrepreneurship
lem_entry
lem_equal
lem_equally
lem_equation
lem_etc.
lem_eventually
lem_evolve
lem_exception
lem_exclusion
lem_exclusive
lem_expenditure
lem_explicitly
lem_exploit
lem_expression
lem_extensive
lem_external
lem_fair
lem_farmer
lem_feature
lem_file
lem_finance
lem_financial aid
lem_financially
lem_fire
lem_first reading
lem_flexible
lem_forcefully
lem_forthcoming
lem_frankly
lem_freedom
lem_frost
lem_fulfil
lem_fully
lem_function
lem_functioning
lem_genuinely
lem_gesture
lem_get on
lem_gradual
lem_grateful
lem_great deal
lem_grounds
lem_gulf
lem_half
lem_happy
lem_harmful
lem_heart
lem_her
lem_hi-tech
lem_hinder
lem_hindrance
lem_hit
lem_honour
lem_huge
lem_hundred
lem_illegal
lem_imagine
lem_impression
lem_in a sense
lem_in addition
lem_in advance of
lem_in agreement
lem_in good time
lem_in light of
lem_in my opinion
lem_in other words
lem_in the name of
lem_inadequacy
lem_increasing
lem_indication
lem_information technology
lem_inhabitant
lem_initiate
lem_inspire
lem_instead
lem_interested party
lem_interesting
lem_interference
lem_interim
lem_international
lem_investor
lem_judicial
lem_jurisdiction
lem_keen
lem_know-how
lem_knowledge
lem_labour market
lem_lacking
lem_land
lem_lastly
lem_late
lem_later
lem_latter
lem_law enforcement
lem_legitimacy
lem_limited
lem_line
lem_load
lem_local authority
lem_locate
lem_lose
lem_maiden speech
lem_mainly
lem_mark
lem_massive
lem_merely
lem_mid-
lem_mind
lem_minutes
lem_miss
lem_monetary
lem_monies
lem_motion
lem_multinational
lem_nationalisation
lem_natural disaster
lem_naturally
lem_negative
lem_negotiations
lem_network
lem_newspaper
lem_no doubt
lem_notice
lem_notify
lem_numerous
lem_object
lem_obligation
lem_obtain
lem_occasion
lem_occur
lem_old man
lem_on average
lem_on the market
lem_on the one hand
lem_on the road
lem_on the whole
lem_once and for all
lem_onto
lem_order of business
lem_organise
lem_original
lem_originally
lem_otherwise
lem_ought
lem_outcome
lem_overriding
lem_parliamentary committee
lem_partially
lem_participate
lem_participation
lem_partly
lem_partner
lem_perfect
lem_perfectly
lem_permissible
lem_personally
lem_perspective
lem_pertain
lem_pillar
lem_player
lem_point of order
lem_pose
lem_possibility
lem_possibly
lem_powerful
lem_pre-
lem_prefer
lem_prerequisite
lem_preserve
lem_previously
lem_prime
lem_prioritise
lem_privilege
lem_probably
lem_productivity
lem_pronounce
lem_prosperous
lem_public sector
lem_publish
lem_pursuant
lem_put forward
lem_put in
lem_quaestor
lem_qualify
lem_rapidly
lem_rating
lem_re
lem_re-
lem_read
lem_reading
lem_real world
lem_realise
lem_recognition
lem_record
lem_recorded
lem_red
lem_refuse
lem_regard
lem_regardless of
lem_regeneration
lem_regular
lem_relation
lem_relationship
lem_reliability
lem_remove
lem_renewable energy
lem_required
lem_reservation
lem_restriction
lem_retrodisplacement
lem_revitalise
lem_rightly
lem_risk capital
lem_route
lem_ruling
lem_run
lem_satisfy
lem_savings bank
lem_scale
lem_scandalous
lem_scope
lem_scoreboard
lem_send
lem_sense
lem_sensitive
lem_seven
lem_ship
lem_shortly
lem_significance
lem_simplify
lem_single
lem_sit
lem_slowly
lem_so much for
lem_social policy
lem_solely
lem_someone
lem_sometimes
lem_soon
lem_south
lem_special interest
lem_spending
lem_stability
lem_starting point
lem_state television
lem_steer
lem_stipulate
lem_stop
lem_stretch
lem_strong
lem_structurally
lem_studies
lem_study
lem_substantial
lem_sufficiently
lem_supervise
lem_supervisory
lem_supplement
lem_supply and demand
lem_surely
lem_survey
lem_sustainable
lem_synergy
lem_take for granted
lem_take part
lem_take up
lem_tank
lem_tanker
lem_tape
lem_target
lem_taxation
lem_telecommunication
lem_tenet
lem_test
lem_thanks
lem_that is to say
lem_this time
lem_thorough
lem_throughout
lem_total
lem_town
lem_transitional
lem_transportation
lem_transpose
lem_treatment
lem_truth
lem_try
lem_understandable
lem_unequal
lem_unknown
lem_unlawful
lem_unnecessarily
lem_uphold
lem_urgency
lem_usefulness
lem_valid
lem_validity
lem_valuable
lem_van
lem_vertical
lem_via
lem_viable
lem_vital
lem_weaken
lem_weakness
lem_whatsoever
lem_worried
lem_worry
lesson
liberals
liked
limited
link
linking
local authorities
looking
lynne
maiden speech
mainly
maintaining
makes
managed
margin
marked
market failure
massive
member state
merely
mid-
mistaken
modernise
modernising
monetary
monies
monitor
monopoly
motion
move
multinational
myself
nationalisation
naturally
negative
negotiations
networks
newspaper
no doubt
non
none
notify
numerous
object
objective 2
obligation
obstacles
occurred
offer
on average
on the market
on the one hand
on the road
on the whole
once and for all
onto
opinions
opposed
order of business
orders
organisation
organise
original
originally
otherwise
ought
outlines
overriding
palacio
paper
